{
    "products": [
        {
            "sku": "1515",
            "full_name": "Клинический анализ крови: общий анализ + лейкоформула + СОЭ (с микроскопией мазка крови при наличии патологических сдвигов) ",
            "bio_material": "Капиллярная кровь; Кровь",
            "type": "Кол",
            "desc": "Кровь – это жидкая ткань, выполняющая различные функции. Состоит из плазмы и форменных элементов: эритроцитов, лейкоцитов и тромбоцитов. Общий анализ крови включает в себя определение концентрации гемоглобина, количества эритроцитов, лейкоцитов и тромбоцитов, величины гематокрита и эритроцитарных индексов (MCV, RDW, MCH, MCHC). &#10;Лейкоцитарная формула – это процентное соотношение различных видов лейкоцитов (нейтрофилы, лимфоциты, эозинофилы, моноциты, базофилы). Клинический анализ крови – одно из самых распространенных лабораторных исследований, используемых для оценки общего состояния здоровья.&#10;Этот анализ играет важную роль как в первичной диагностике ряда заболеваний, так и в контроле их течения. Данный тест применяют для общей оценки состояния здоровья, диагностики, контроля течения, оценки эффективности терапии множества заболевания, включая анемии, инфекции, воспалительные заболевания и пр. &#10;Скорость оседания эритроцитов (СОЭ) – неспецифический показатель воспаления, отражает скорость разделения крови в пробирке с добавленным антикоагулянтом на два слоя: верхний (прозрачная плазма) и нижний (осевшие эритроциты). При появлении в плазме крови большого количества белков острой фазы воспаления, к которым относят фибриноген, С-реактивный белок, альфа- и гамма-глобулины и др., или парапротеинов, сила отталкивания между эритроцитами снижается, и эритроциты оседают быстрее (СОЭ увеличивается). При острых воспалительных заболеваниях СОЭ обычно повышается спустя сутки после начала заболевания, тогда как нормализация этого показателя после выздоровления происходит медленнее, и может занять от нескольких дней до двух и более недель. &#10;См. также тест № 43 СРБ (С-реактивный белок). &#10;Обращаем внимание, что при выполнении клинического анализа крови (№ 1515) и при подсчете лейкоцитарной формулы (№ 119), если в пробах выявлены значимые отклонения, и результат требует проведения ручной микроскопии, АЛЬБА ВИТА дополнительно бесплатно проводит ручной подсчет лейкоцитарной формулы с подсчетом молодых форм нейтрофилов (в том числе точным подсчетом палочкоядерных нейтрофилов) и количественной оценкой всех патологических форм лейкоцитов (при их наличии). ",
            "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи.  &#10;Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.&#10;",
            "day_get": "1",
            "price": "450",
            "podgotovka_price": "150",
            "category": "Гематологические исследования",
            "subcategory": "Клинический анализ крови"
        },
        {
            "sku": "1555",
            "full_name": "Клинический анализ крови: общий анализ + лейкоформула + СОЭ (с обязательной «ручной» микроскопией мазка крови) ",
            "bio_material": "Капиллярная кровь; Кровь",
            "type": "Кол",
            "desc": "Кровь – это жидкая ткань, выполняющая различные функции. Состоит из плазмы и форменных элементов: эритроцитов, лейкоцитов и тромбоцитов.&#10;Общий анализ крови включает в себя определение концентрации гемоглобина, количества эритроцитов, лейкоцитов и тромбоцитов, величины гематокрита и эритроцитарных индексов (MCV, RDW, MCH, MCHC). &#10;Лейкоцитарная формула — это количественное соотношение различных видов лейкоцитов (нейтрофилы, лимфоциты, эозинофилы, моноциты, базофилы). Скорость оседания эритроцитов (СОЭ) — неспецифический показатель воспаления, отражает скорость разделения крови в пробирке с добавленным антикоагулянтом на два слоя: верхний (прозрачная плазма) и нижний (осевшие эритроциты). При появлении в плазме крови большого количества белков острой фазы воспаления, к которым относят фибриноген, С-реактивный белок, альфа- и гамма-глобулины и др., или парапротеинов, сила отталкивания между эритроцитами снижается, и эритроциты оседают быстрее (СОЭ увеличивается). При острых воспалительных заболеваниях СОЭ обычно повышается спустя сутки после начала заболевания, тогда как нормализация этого показателя после выздоровления происходит медленнее, и может занять от нескольких дней до двух и более недель. См. также тест № 43 СРБ (С-реактивный белок). &#10;Клинический анализ крови – одно из самых распространенных лабораторных исследований, используемых для оценки общего состояния здоровья. Этот анализ играет важную роль как в первичной диагностике ряда заболеваний, так и в контроле их течения. Данный тест применяют для общей оценки состояния здоровья, диагностики, контроля течения, оценки эффективности терапии множества заболевания, включая анемии, инфекции, воспалительные заболевания и пр. &#10;Обращаем внимание, что при выполнении клинического анализа крови (тест № 1515) и подсчете лейкоцитарной формулы (тест № 119), если в пробах выявлены значимые отклонения и результат требует проведения ручной микроскопии, АЛЬБА ВИТА дополнительно бесплатно проводит ручной подсчет лейкоцитарной формулы с подсчетом молодых форм нейтрофилов (в том числе точным подсчетом палочкоядерных нейтрофилов) и количественной оценкой всех патологических форм лейкоцитов (при их наличии). ",
            "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. &#10;Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.&#10;",
            "day_get": "1",
            "price": "600",
            "podgotovka_price": "150",
            "category": "Гематологические исследования",
            "subcategory": "Клинический анализ крови"
        },
         {
             "sku": "5/119",
             "full_name": "Клинический анализ крови: общий анализ + лейкоформула (без СОЭ) (с микроскопией мазка крови при наличии патологических сдвигов)",
             "bio_material": "Капиллярная кровь; Кровь",
             "type": "Кол",
             "desc": "Общий анализ крови и лейкоцитарная формула – одни из основных лабораторных исследований для количественной и качественной оценки всех классов форменных элементов крови. Включает цитологическое исследование мазка крови для подсчета процентного содержания разновидностей лейкоцитов.  Кровь – это жидкая ткань, выполняющая различные функции. Состоит из плазмы и форменных элементов: эритроцитов, лейкоцитов и тромбоцитов. Общий анализ крови включает в себя определение концентрации гемоглобина, количества эритроцитов, лейкоцитов и тромбоцитов, величины гематокрита и эритроцитарных индексов (MCV, RDW, MCH, MCHC).&#10;Лейкоцитарная формула – это количественное соотношение различных видов лейкоцитов (нейтрофилы, лимфоциты, эозинофилы, моноциты, базофилы). Общий анализ крови – одно из самых распространенных лабораторных исследований, используемых для оценки общего состояния здоровья. Этот анализ играет важную роль как в первичной диагностике ряда заболеваний, так и в контроле их течения. Данный тест применяют для общей оценки состояния здоровья, диагностики, контроля течения, оценки эффективности терапии множества заболевания, включая анемии, инфекции, воспалительные заболевания и пр. &#10;Обращаем внимание, что при выполнении данного профиля и при подсчете лейкоцитарной формулы (№ 119), если в пробах выявлены значимые отклонения, и результат требует проведения ручной микроскопии, АЛЬБА ВИТА дополнительно бесплатно проводит ручной подсчет лейкоцитарной формулы с подсчетом молодых форм нейтрофилов (в том числе точным подсчетом палочкоядерных нейтрофилов) и количественной оценкой всех патологических форм лейкоцитов (при их наличии). ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. &#10;Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.&#10;",
             "day_get": "1",
             "price": "400",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Клинический анализ крови"
         },
         {
             "sku": "5",
             "full_name": "Общий анализ крови (ОАК) (без лейкоцитарной формулы и СОЭ)",
             "bio_material": "Капиллярная кровь; Кровь",
             "type": "Кол",
             "desc": "Данный анализ включает в себя:&#10;- эритроциты&#10;- эритроцитарные индексы (MCV, MCH, MCHC, RDW)&#10;- лейкоциты&#10;- тромбоциты&#10;- гематокрит&#10;-  гемоглобин &#10;",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. &#10;Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.&#10;",
             "day_get": "1",
             "price": "200",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Клинический анализ крови"
         },
         {
             "sku": "TRO",
             "full_name": "Общий анализ крови (ОАК) (без лейкоцитарной формулы и СОЭ) + микроскопия (подсчет тромбоцитов в окрашенном мазке по методу Фонио)*",
             "bio_material": "Кровь",
             "type": "Кол",
             "desc": "Подсчет тромбоцитов входит в состав общего анализа крови и обычно проводится с помощью гематологического анализатора импедансным методом (см. тест № 5 Общий анализ крови). В медицинском цетнре АЛЬБА ВИТА при всех результатах автоматического определения тромбоцитов менее 130х103 клеток/мкл и более 550х103 клеток/мкл врач дополнительно проводит микроскопию окрашенного мазка крови с подсчетом количества тромбоцитов по методу Фонио. При некоторых клинических состояниях (в том числе при выраженных тромбоцитопениях и тромбоцитозах, при мониторинге терапии) может быть целесообразным подсчет количества тромбоцитов по методу Фонио вне зависимости от концентрации тромбоцитов. Данное исследование решает эту задачу.  ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. &#10;Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.&#10;",
             "day_get": "1",
             "price": "450",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Клинический анализ крови"
         },
         {
             "sku": "119",
             "full_name": "Лейкоцитарная формула (дифференцированный подсчет лейкоцитов, лейкоцитограмма) с микроскопией мазка крови при наличии патологических сдвигов*",
             "bio_material": "Капиллярная кровь; Кровь",
             "type": "Кол",
             "desc": "Лейкоцитарная формула − это процентное соотношение различных видов лейкоцитов. Включает в себя определение общей концентрации лейкоцитов крови и процентного соотношения основных субпопуляций лейкоцитов. В результате автоматизированного подсчета лейкоцитарной формулы гематологический анализатор выделяет пять субпопуляций лейкоцитов: нейтрофилы, лимфоциты, моноциты, эозинофилы и базофилы. В большинстве случаев этой информации вполне достаточно. ",
             "podgotovka": "Рекомендуется взятие крови не ранее, чем через 4 часа после последнего приема пищи. Накануне исключить высокие эмоциональные и физические нагрузки, употребление алкоголя.",
             "day_get": "1",
             "price": "150",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Клинический анализ крови"
         },
         {
             "sku": "911",
             "full_name": "Лейкоцитарная формула (дифференцированный подсчет лейкоцитов, лейкоцитограмма) с обязательной «ручной» микроскопией мазка крови*",
             "bio_material": "Капиллярная кровь; Кровь",
             "type": "Кол",
             "desc": "Лейкоцитарная формула в составе общего анализа крови совместно широко используется как один из самых важных методов обследования при большинстве заболеваний. Изменения, происходящие в периферической крови, неспецифичны, но в то же время отражают изменения, происходящие в целом организме. &#10;Исследование лейкоцитарной формулы имеет большое значение в диагностике гематологических, инфекционных, воспалительных заболеваний, а также оценке тяжести состояния и эффективности проводимой терапии. В то же время, изменения лейкоцитарной формулы не являются специфичными – они могут иметь сходный характер при разных заболеваниях или, напротив, могут встречаться непохожие изменения при одной и той же патологии у разных больных. Лейкоцитарная формула имеет возрастные особенности, поэтому ее сдвиги должны оцениваться с позиции возрастной нормы (это особенно важно при обследовании детей). Обращаем внимание, что при выполнении клинического анализа крови (тест № 1515) и подсчете лейкоцитарной формулы (тест № 119), если в пробах выявлены значимые отклонения и результат требует проведения ручной микроскопии, АЛЬБА ВИТА дополнительно бесплатно проводит ручной подсчет лейкоцитарной формулы с подсчетом молодых форм нейтрофилов (в том числе точным подсчетом палочкоядерных нейтрофилов) и количественной оценкой всех патологических форм лейкоцитов (при их наличии). &#10;Исследование включает определение общей концентрации лейкоцитов и процентного соотношения их основных субпопуляций, а также приготовление мазка крови и «ручную» микроскопию, независимо от результатов автоматизированной оценки, с описанием полученных результатов анализатора по пяти стандартным пунктам и указанием содержания или отсутствия дополнительных форм лейкоцитов. ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. &#10;Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.&#10;",
             "day_get": "1",
             "price": "200",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Клинический анализ крови"
         },
         {
             "sku": "150",
             "full_name": "Ретикулоциты ",
             "bio_material": "Капиллярная кровь; Кровь",
             "type": "Кол",
             "desc": "Непосредственные предшественники зрелых эритроцитов. Это молодые эритроциты с зернистой субстанцией, выявляемой при специальной (суправитальной) окраске. В отличие от эритроцитов, в которых при световой микроскопии не выявляются внутриклеточные структуры, в ретикулоцитах обнаруживаются гранулярные и нитевидные образования. Ретикулоциты выявляются как в костном мозге, так и в периферической крови. При ускорении эритропоэза доля ретикулоцитов возрастает, а при замедлении снижается. В случае усиленного разрушения эритроцитов доля ретикулоцитов может превышать 50%. При резко ускоренном эритропоэзе в крови могут появляться нормобласты (предшественники ретикулоцитов). &#10;Ретикулоциты обнаруживаются у новорождённых в большем количестве, чем у взрослых. ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. &#10;Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.&#10;",
             "day_get": "1",
             "price": "250",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Клинический анализ крови"
         },
         {
             "sku": "139",
             "full_name": "СОЭ (скорость оседания эритроцитов) ",
             "bio_material": "Капиллярная кровь; Кровь",
             "type": "Кол",
             "desc": "Неспецифический показатель, отражающий изменения белкового состава плазмы крови. В основном, используется для диагностики воспалительных состояний и мониторинга их течения. Классический принцип измерения СОЭ заключается в том, что, при помещении определенного объема крови, смешанного с цитратом натрия, в вертикально стоящую пробирку или капилляр, эритроциты под влиянием силы тяжести будут оседать вниз, тогда как силы отталкивания, возникающие между отрицательно заряженными мембранами эритроцитов, будут этому оседанию препятствовать. &#10;Величина СОЭ измеряется как высота столбика плазмы над форменными элементами, образовавшегося за 1 час. &#10;Соответственно, единицы измерения СОЭ – миллиметры в час (мм/час). При появлении в плазме крови большого количества белков острой фазы воспаления, к которым относят фибриноген, С-реактивный белок, альфа- и гамма-глобулины и др., или парапротеинов, сила отталкивания между эритроцитами снижается, и эритроциты оседают быстрее. На скорость оседания эритроцитов также оказывают влияние их морфология (пойкилоцитоз эритроцитов исследуемой пробы приводит к занижению СОЭ, сглаживание формы эритроцитов, напротив, может СОЭ ускорять), а также величина гематокрита (снижение гематокрита приводит к завышению СОЭ). При острых воспалительных заболеваниях СОЭ обычно повышается спустя сутки после начала заболевания, тогда как нормализация этого показателя после выздоровления происходит медленнее, и может занять от нескольких дней до двух, и более, недель. Также в современной лабораторной практике применяются модифицированные методики измерения СОЭ, позволяющие ускорить и автоматизировать выполнение этого теста. С помощью математического алгоритма результаты, полученные этими методами, приводятся к шкалам классических методов (по Вестергрену и по Панченкову), и так же выдаются в привычных единицах, мм/час. В АЛЬБА ВИТА для выполнения исследования СОЭ используется три методики: СОЭ из венозной крови выполняют из отдельных пробирок с цитратом натрия, с использованием автоматического анализатора СОЭ SRS II (Greiner Bio-One, Австрия). В тех случаях, когда это невозможно, исследование может быть выполнено микрометодом (TEST1, Alifax, Италия) или по Панченкову из ЭДТА-стабилизированной крови.",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи.",
             "day_get": "1",
             "price": "150",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Клинический анализ крови"
         },
         {
             "sku": "1600",
             "full_name": "Осмотическая резистентность эритроцитов",
             "bio_material": "Кровь",
             "type": "ПКол",
             "desc": "Оценка осмотической резистентности эритроцитов – классический тест, используемый в диагностике наследственного сфероцитоза. Наследственный сфероцитоз – гетерогенная группа наследственных гемолитических анемий, развивающихся вследствие генетических дефектов, которые приводят к дефекту или дисфункции белков мембраны и цитоскелета эритроцитов, в результате чего эритроциты приобретают характерную сферическую форму. Это приводят к ускоренному разрушению эритроцитов в селезенке и укорочению их срока жизни. Сфероциты являются осмотически менее стойкими клетками, которые легче лизируются в гипотоническом растворе, по сравнению с нормальными эритроцитами. Заболевание проявляется гемолитической анемией различной степени выраженности, спленомегалией, желтухой. В крови наблюдается обычно микроцитарная нормохромная анемия, ретикулоцитоз. Гемолитические кризы могут возникать при инфекциях или интоксикациях. Другим частным осложнением субклинического сфероцитоза является желчнокаменная болезнь, возникающая в раннем возрасте, которая может быть одним из показаний для обследования пациентов. Нормальная осмотическая резистентность эритроцитов не исключает диагноз наследственного сфероцитоза и может отмечаться у 10-20% таких пациентов, осмотическая стойкость может быть нормальной при сочетании с дефицитом железа, обтурационной желтухой, в фазе восстановления после апластического криза (когда увеличено число ретикулоцитов).&#10;&#10;Напротив, повышенная осмотическая стойкость эритроцитов указывает на наличие сплющенных эритроцитов (лептоцитов), в таких клетках снижено соотношение площади поверхности к объему. Подобные изменения наблюдаются при железодефицитной анемии, талассемии и серповидноклеточной анемии, так как эритроциты с низким содержанием гемоглобина (эритроцитарный индекс MCH) и низким средним объемом клеток (эритроцитарный индекс MCV) необычайно устойчивы к осмотическому лизису.&#10;",
             "podgotovka": "Специальной подготовки не требуется. Рекомендуется проводить взятие крови не ранее, чем через 4 часа после последнего приема пищи. &#10;С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".",
             "day_get": "до 8",
             "price": "1 700",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Клинический анализ крови"
         },
         {
             "sku": "1618",
             "full_name": "Электрофорез гемоглобина. Гемоглобинопатии",
             "bio_material": "Кровь",
             "type": "ПКол",
             "desc": "Тест используют в качестве скринингового исследования при подозрении на патологию гемоглобина, например, не имеющие иных объяснений аномальные результаты общего анализа крови и/или просмотра окрашенного мазка крови; признаки гемолитической анемии; семейный анамнез. Вариантные гемоглобины отличаются по своей пространственной структуре, поверхностному заряду и электрофоретической подвижности, фракции гемоглобина могут быть разделены и оценены с применением электрофореза.",
             "podgotovka": "Специальной подготовки не требуется. Рекомендуется проводить взятие крови не ранее, чем через 4 часа после последнего приема пищи.&#10;С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".",
             "day_get": "до 8",
             "price": "3 500",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Клинический анализ крови"
         },
         {
             "sku": "1620",
             "full_name": "Глюкозо-6-фосфатдегидрогеназа эритроцитов, активность (Г6ФД)",
             "bio_material": "Кровь",
             "type": "Кол",
             "desc": "Глюкозо-6-фосфатдегидрогеназа – ключевой фермент пентозофосфатного пути, в ходе которого продуцируется восстановленный НАДФ-Н, используемый как донор водорода в реакциях восстановления и гидроксилирования. Этот фермент представлен во всех клетках организма, но особенно важен для эритроцитов в процессах защиты от повреждения активными формами кислорода. Эритроциты, не справляющиеся с оксидативным стрессом, подвергаются разрушению (гемолизу).&#10;У человека ген, кодирующий Г6ФД, имеет большое число вариаций (полиморфизмов). Мутации кодирующего гена могут приводить к изменению функциональных характеристик фермента. Этот ген расположен на Х-хромосоме, поэтому клинически значимые проявления таких вариаций более вероятны у мужчин (которые оказываются гемизиготны по вариантному гену), чем у женщин (которые чаще гетеро-, чем гомозиготны по тому или иному полиморфизму).Исследование активности Г6ФД применяют для выявления наследственного дефицита этого фермента, который может быть причиной эпизодов острого гемолиза эритроцитов, гемолитической анемии, тяжелой желтухи новорожденных. Это один из самых распространенных видов ферментопатий, связанных с патологией эритроцитов, частота встречаемости определяется этничностью. Наиболее часто эта патология встречается в популяциях географической зоны распространения малярии – регионах Африки, Азии, Средиземноморья, Ближнего Востока, преимущественно затрагивает мужчин.&#10;Описаны сотни генетических вариантов Г6ФД, которые, в зависимости от степени снижения активности фермента, могут быть причиной широкого спектра клинических проявлений – от почти бессимптомных до тяжелых. Чаще всего встречаются проявления в виде гемолитической анемии, спровоцированной определенными пусковыми факторами – бактериальной или вирусной инфекцией, применением некоторых антибиотиков или противомалярийных препаратов (в т. ч. хлорохина), приемом в пищу бобов (фавизм). Гемолитический криз манифестирует спустя 1-7 дней после провоцирующего воздействия, тяжесть клинических проявлений очень варьирует и зависит как от индивидуальных факторов (вариант дефицита фермента, наличие сопутствующих заболеваний), так и от дозы и свойств провоцирующего воздействия. Описаны ситуации, когда триггером гемолиза у лиц с дефицитом Г6ФД мог послужить диабетический ацидоз, инфаркт миокарда и даже интенсивные силовые упражнения.",
             "podgotovka": "Специальной подготовки не требуется. Не следует проводить диагностическое исследование вскоре после имевшего место эпизода гемолиза или переливания крови.&#10;С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".",
             "day_get": "до 8",
             "price": "2 900",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Клинический анализ крови"
         },
         {
             "sku": "93",
             "full_name": "Группа крови (АВ0)",
             "bio_material": "Кровь",
             "type": "Кач",
             "desc": "Группа крови — это генетически наследуемый признак, не изменяющийся в течение жизни. Определение групповой принадлежности крови используется в клинической практике при переливании крови и ее компонентов, в гинекологии и акушерстве при планировании и ведении беременности. Система групп крови AB0 является основной системой, определяющей совместимость (или несовместимость) переливаемой крови, так как эти антигены наиболее иммуногенны. Особенностью системы АВ0 является то, что в плазме у неиммунных людей имеются естественные антитела к отсутствующему на эритроцитах антигену. Систему групп крови АВ0 составляют два групповых эритроцитарных антигена − агглютиногены А и В, и два соответствующих антитела − агглютинины плазмы α (анти-А) и β (анти-В). Различные сочетания антигенов и антител образуют четыре группы крови.&#10;Антигены системы АВ0 выявляются не только на эритроцитах, но и на клетках других тканей. Они развиваются на ранних стадиях внутриутробного развития и у новорожденного уже находятся в существенном количестве. Кровь новорожденных детей имеет возрастные особенности − в плазме крови могут отсутствовать характерные групповые агглютинины, которые начинают вырабатываться позже (постоянно обнаруживаются после десяти месяцев), и определение группы крови в этом случае проводится только по наличию антигенов системы АВ0. &#10;Трудности при определении группы крови вследствие подавления реакции гемагглютинации возникают также после введения плазмозаменителей, переливания крови, трансплатации, септицемии и пр. &#10;Наследование групп крови В основе закономерностей наследования групп крови системы АВ0 лежат следующие понятия. В локусе гена АВ0 возможны три варианта (аллеля) − 0, A и B, которые экспрессируются по аутосомно-кодоминантному типу. Это означает, что у лиц, унаследовавших гены А и В, экспрессируются продукты обоих этих генов, что приводит к образованию фенотипа АВ (IV группа крови). Фенотип А (II группа крови) может быть у человека, унаследовавшего от родителей или два гена А (генотип АА), или гены А и 0 (генотип А0). Соответственно, фенотип В (III группа крови) − при наследовании или двух генов В (генотип ВВ), или В и 0 (генотип В0). Фенотип 0 (I группа крови) проявляется в случае наследования двух генов 0 (генотип 00). Это объясняет, почему в том случае, если оба родителя имеют II группу крови (с возможным генотипом А0), кто-то из их детей может иметь первую группу (генотип 00), или в случае, если у одного из родителей группа крови A (II) (с возможным генотипом А0), а у другого B (III) (с возможным генотипом В0), дети могут иметь не только группы крови А (II) и B (III), но и 0 (I) и АВ (IV). Помимо ситуаций, связанных с необходимостью переливания крови, определение группы крови, резус-принадлежности, определение наличия аллоиммунных (изоиммунных) антиэритроцитарных антител должно проводиться при планировании или во время беременности для выявления вероятности иммунологического конфликта матери и ребенка, который может приводить к гемолитической болезни новорожденных (см. тест № 140).&#10;Гемолитическая болезнь новорожденных – гемолитическая желтуха новорожденных, обусловленная иммунологическим конфликтом между матерью и плодом из-за несовместимости по эритроцитарным антигенам. Болезнь обусловлена несовместимостью плода и матери по D-резус- или АВО-антигенам, реже имеет место несовместимость по другим резус- (С, Е, с, d, e) или М-, М-, Kell-, Duffy-, Kidd-антигенам. Любой из указанных антигенов (чаще D-резус-антиген), проникая в кровь резус-отрицательной матери, вызывает образование в ее организме специфических антител. Последние через плаценту поступают в кровь плода, где разрушают соответствующие антигенсодержащие эритроциты. &#10; Предрасполагают к развитию гемолитической болезни новорожденных нарушение проницаемости плаценты, повторные беременности, медицинские аборты, выкидыши, внематочные беременности, инвазивные диагностические и лечебные вмешательства (биопсия ворсин хориона, амниоцентез, кордоцентез и др.), кровотечения во время беременности, ретрохориальная гематома, абдоминальные травмы и переливания крови женщине без учета резус-фактора и др. При раннем проявлении заболевания иммунологический конфликт может быть причиной преждевременных родов или выкидышей.",
             "podgotovka": "Предпочтительно выдержать 4 часа после последнего приема пищи, обязательных требований нет.",
             "day_get": "1",
             "price": " 250",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Иммуногематология "
         },
         {
             "sku": "94",
             "full_name": "Резус-принадлежность (резус-фактор) ",
             "bio_material": "Кровь",
             "type": "Кач",
             "desc": "В системе резус различают пять основных антигенов. Антиген Rh (D) − основной (наиболее иммуногенный) поверхностный эритроцитарный антиген системы резус. Именно его обычно подразумевают под названием «резус-фактор». Примерно у 85% людей эритроциты несут этот белок, поэтому их относят к резус-положительным (позитивным). У 15% людей его нет, они резус-отрицательны (негативны). Наличие резус-фактора не зависит от групповой принадлежности по системе АВ0, от внешних причин и не изменяется в течение жизни. Резус-фактор появляется на ранних стадиях внутриутробного развития, и у новорожденного уже обнаруживается в существенном количестве. Определение резус-принадлежности крови применяется в общей клинической практике при переливании крови и ее компонентов, а также в гинекологии и акушерстве при планировании и ведении беременности. Несовместимость крови по резус-принадлежности при переливании крови возникает тогда, когда в эритроцитах донора имеется Rh-агглютиноген, а реципиент является резус-отрицательным. В этом случае у резус-отрицательного реципиента начинают вырабатываться антитела, направленные против резус-антигена. Эти антитела разрушают эритроциты. Поэтому переливать эритроциты, плазму крови и особенно цельную кровь от донора к реципиенту нужно строго соблюдая совместимость не только по группе крови, но и по резус-принадлежности. Присутствие и титр уже имеющихся в крови антител к резус-фактору и других аллоиммунных антител можно определить с помощью теста № 140. Определение группы крови, резус-принадлежности, наличия аллоиммунных антиэритроцитарных антител должно проводиться при планировании или во время беременности для выявления вероятности иммунологического конфликта матери и ребенка, который может приводить к гемолитической болезни новорожденных (см. тест № 140). Возникновение резус-конфликта и развитие гемолитической болезни новорожденных возможно, если беременная резус-отрицательна, а плод − резус-положителен. Если у матери Rh+ (положительный), а у плода Rh- (отрицательный), опасности возникновения гемолитической болезни у плода нет. В настоящее время существует возможность медицинской профилактики развития резус-конфликта и гемолитической болезни новорожденных. Все резус-отрицательные женщины в период беременности должны находиться под наблюдением врача. Необходимо также контролировать в динамике уровень резус-антител. Есть небольшая категория резус-положительных лиц, способных образовывать анти-резус антитела. Это лица, на поверхности эритроцитов которых значительно снижена экспрессия нормального антигена Rh («слабый» D, Dweak) или экспрессируется измененный антиген Rh (частичный D, Dpartial). Эти слабые варианты антигена D в лабораторной практике объединяют в группу Du, популяционная частота которой составляет около 1%. Реципиенты, содержащие антиген Du, должны быть отнесены к резус-отрицательным, и им должна переливаться только резус-отрицательная кровь, так как нормальный антиген D может вызвать у таких лиц иммунный ответ. Доноры с антигеном Du квалифицируются как резус-положительные, так как переливание их крови может вызвать иммунный ответ у резус-отрицательных реципиентов, а в случае предшествующей сенсибилизации к антигену D − тяжелые трансфузионные реакции. &#10;В основе закономерностей наследования лежат следующие понятия. Ген, кодирующий резус-фактор D (Rh), является доминантным, аллельный ему ген d − рецессивным (резус-положительные люди могут иметь генотип DD или Dd, резус-отрицательные − только генотип dd). Человек получает от каждого из родителей по одному гену − D или d, и у него, таким образом, возможны три варианта генотипа − DD, Dd или dd. В первых двух случаях (DD и Dd) анализ крови на резус-принадлежность даст положительный результат. Только при генотипе dd человек будет иметь отрицательный резус. Некоторые варианты сочетания генов, определяющих резус-принадлежность родителей и ребенка. У отца резус положительный (гомозигота, генотип DD), у матери резус отрицательный (генотип dd): в этом случае все дети будут резус-положительными (вероятность 100%). Отец резус-положительный (гетерозигота, генотип Dd), мать − резус-отрицательная (генотип dd): в этом случае вероятность рождения ребенка с отрицательным или положительным резусом одинакова и равна 50%. Отец и мать − гетерозиготы по данному гену (Dd), оба резус-положительны: в этом случае возможно (с вероятностью около 25%) рождение ребенка с отрицательным резусом.",
             "podgotovka": "Предпочтительно выдержать 4 часа после последнего приема пищи, обязательных требований нет.",
             "day_get": "1",
             "price": " 250",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Иммуногематология "
         },
         {
             "sku": "15RH",
             "full_name": "Rh (C, E, c, e) Kell-фенотипирование (Rh C (E, c, e)",
             "bio_material": "Кровь",
             "type": "Кач",
             "desc": "Исследование включает определение наличия на эритроцитах антигенов С, Е, с, е и К. Антигены эритроцитов – это структурные образования различной химической природы (протеины, гликопротеины или гликолипиды), представленные на поверхности мембраны эритроцитов и выполняющие различные функции (транспортную, адгезивную, структурную, ферментативную). Известно более 400 антигенов эритроцитов, объединяемых в разные генетические системы, клинически значимы из них лишь немногие. Наличие или отсутствие этих белков (фенотип эритроцитарных антигенов) преимущественно определяется наследованием от родителей и не меняется в течение жизни. Люди, у которых отсутствует какой-либо конкретный антиген, могут развивать иммунный ответ с образованием антител при попадании в организм эритроцитов, несущих этот антиген. Такая ситуация возможна при переливаниях донорской крови или при прохождении эритроцитов плода в кровь матери во время беременности. &#10;Клиническими следствиями появления таких «аллоантител» являются гемолитические реакции при переливании крови, содержащей эритроциты, несущие соответствующий антиген, и гемолитическая болезнь новорожденных вследствие прохождения через плаценту материнских IgG антител, направленных против эритроцитарных антигенов плода. В результате воздействия аллоантител, направленных против эритроцитарных антигенов, эритроциты разрушаются (происходит гемолиз эритроцитов). Риск появления аллоиммунных антител повышен при сенсибилизации предыдущими переливаниями крови, выкидышами с трансплацентарным кровотечением, предыдущими беременностями с иммунологическим конфликтом при отсутствии соответствующей терапии. Исследование включает определение наличия на эритроцитах специфических антигенов С, Е, с, е и К. Клинически наиболее важным типом аллоантител являются антитела к Rh (D) фактору – главному антигену генетический системы резус (см. тесты № 94 Резус-фактор и № 140 Аллоиммунные антитела). По частоте клинических проявлений за ним следуют более редкие реакции, связанные с другими антигенами системы резус Rh (C, E, c, e), антигеном системы Kell и еще более редкие, связанные с иными эритроцитарными антигенами.",
             "podgotovka": "Предпочтительно выдержать 4 часа после последнего приема пищи, обязательных требований нет.",
             "day_get": "1",
             "price": " 600",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Иммуногематология "
         },
         {
             "sku": "140",
             "full_name": "Аллоиммунные антитела, включая антитела к Rh-антигену ",
             "bio_material": "Кровь",
             "type": "ПКол",
             "desc": "Антитела к клинически наиболее важным эритроцитарным антигенам, в первую очередь резус-фактору, свидетельствующие о сенсибилизации организма к этим антигенам. Резус-антитела относятся к так называемым аллоиммунным антителам. &#10;Аллоиммунные антиэритроцитарные антитела (к резус-фактору или другим эритроцитарным антигенам) появляются в крови при особых условиях: после переливания иммунологически несовместимой донорской крови или при беременности, когда эритроциты плода, несущие иммунологически чужеродные для матери отцовские антигены, проникают через плаценту в кровь женщины. У неиммунных резус-отрицательных людей антител к резус-фактору нет. &#10;В системе резус различают пять основных антигенов, основным (наиболее иммуногенным) является антиген D (Rh), который обычно подразумевают под названием резус-фактор. Помимо антигенов системы резус есть ещё ряд клинически важных эритроцитарных антигенов, к которым может возникать сенсибилизация, вызывающая осложнения при переливании крови. &#10;Метод скринингового исследования крови на присутствие аллоиммунных антиэритроцитарных антител, позволяет, помимо антител к резус-фактору RH1(D), выявить в исследуемой сыворотке аллоиммунные антитела и к другим эритроцитарным антигенам.  &#10;Ген, кодирующий резус-фактор D (Rh), является доминантным, аллельный ему ген d – рецессивным (резус-положительные люди могут иметь генотип DD или Dd, резус-отрицательные – только генотип dd). &#10;Во время беременности резус-отрицательной женщины резус-положительным плодом возможно развитие иммунологического конфликта матери и плода по резус-фактору.&#10;Резус-конфликт может привести к выкидышу или развитию гемолитической болезни плода и новорожденных. Поэтому определение группы крови, резус-фактора, а также наличия аллоиммунных антиэритроцитарных антител должно проводиться при планировании или во время беременности для выявления вероятности иммунологического конфликта матери и ребёнка. Возникновение резус-конфликта и развитие гемолитической болезни новорожденных возможно в том случае, если беременная резус-отрицательна, а плод – резус-положителен. В случае, если у матери резус-антиген положительный, а у плода отрицательный, конфликт по резус-фактору не развивается. Частота развития резус-несовместимости составляет один случай на 200-250 родов.&#10;Гемолитическая болезнь плода и новорождённых – гемолитическая желтуха новорожденных, обусловленная иммунологическим конфликтом между матерью и плодом из-за несовместимости по эритроцитарным антигенам. Болезнь обусловлена несовместимостью плода и матери по D-резус- или АВ0- (групповым) антигенам, реже имеет место несовместимость по другим резус- (С, Е, с, d, e) или М-, М-, Kell-, Duffy-, Kidd-антигенам. Любой из указанных антигенов (чаще D-резус-антиген), проникая в кровь резус-отрицательной матери, вызывает образование в её организме специфических антител. Проникновению антигенов в материнский кровоток способствуют инфекционные факторы, повышающие проницаемость плаценты, мелкие травмы, кровоизлияния и другие повреждения плаценты. Последние через плаценту поступают в кровь плода, где разрушают соответствующие антигенсодержащие эритроциты.&#10;Предрасполагают к развитию гемолитической болезни новорожденных нарушение проницаемости плаценты, повторные беременности и переливания крови женщине без учёта резус-фактора и др. При раннем проявлении заболевания иммунологический конфликт может быть причиной преждевременных родов или выкидышей. Во время первой беременности резус-положительным плодом у беременной с Rh- риск развития резус-конфликта составляет 10-15%. Происходит первая встреча организма матери с чужеродным антигеном, накопление антител происходит постепенно, начиная, приблизительно с 7-8 недели беременности. Риск несовместимости возрастает с каждой последующей беременностью резус-положительным плодом, независимо от того, чем она закончилась (искусственным абортом, выкидышем или родами, операцией при внематочной беременности), при кровотечениях во время первой беременности, при ручном отделении плаценты, а также если роды проводятся путём кесарева сечения или сопровождаются значительной кровопотерей при переливании резус-положительной крови (в том случае, если они проводились даже в детском возрасте). &#10;Если последующая беременность развивается с резус-отрицательным плодом, несовместимость не развивается. Всех беременных женщин с Rh- ставят на специальный учёт в женской консультации и проводят динамический контроль над уровнем резус-антител. В первый раз анализ на антитела надо сдать с 8-й до 20-й недели беременности, затем периодически проверять титр антител: один раз в месяц до 30-й недели беременности, дважды в месяц до 36-й недели и один раз в неделю до 36-й недели.&#10;Прерывание беременности на сроке менее 6-7 недель может не привести к формированию у матери Rh-антител. В этом случае при последующей беременности, если у плода будет положительный резус-фактор, вероятность развития иммунологической несовместимости вновь будет равна 10-15 %. &#10;Исследование направлено на выявление антител к наиболее важным эритроцитарным антигенам, находящимся на мембране красных кровяных телец, в первую очередь к Rh-антигену (резус-фактору). &#10;Проведение тестирования на аллоиммунные антиэритроцитарные антитела важно также при общей предоперационной подготовке, особенно для людей, которым ранее уже проводилось переливание крови.&#10;",
             "podgotovka": "Предпочтительно выдержать 4 часа после последнего приема пищи, обязательных требований нет.",
             "day_get": "1",
             "price": " 500",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Иммуногематология "
         },
         {
             "sku": "1400",
             "full_name": "Антигрупповые иммунные антитела \"Неполные анти-А, анти-В\" в сыворотке, класса IgG",
             "bio_material": "Сыворотка крови",
             "type": "Кач",
             "desc": "НЕТ НА САЙТЕ",
             "podgotovka": "Предпочтительно выдержать 4 часа после последнего приема пищи, обязательных требований нет.",
             "day_get": "до 9",
             "price": "1 600",
             "category": "Гематологические исследования",
             "subcategory": "Иммуногематология "
         },
         {
             "sku": "1",
             "full_name": "Активированное частичное (парциальное) тромбопластиновое время (АЧТВ (АПТВ), кефалин-каолиновое время) ",
             "bio_material": "Плазма крови",
             "type": "Кол",
             "desc": "АЧТВ – скрининговый тест для оценки внутреннего пути активации свертывания крови (факторы XII, XI, IX, VIII, X, V и II) и мониторинга пациентов, получающих гепариновую терапию. &#10;Активированное частичное тромбопластиновое время (АЧТВ) позволяет оценить общую сохранность функций факторов свертывания, выявить дефицит или нарушение функций некоторых факторов свертывания и контактных факторов внутреннего (VIII, IX, XI, XII, прекалликреина, высокомолекулярных кининогенов) и общего пути свертывания (включая факторы II, V, X и I). Этот тест получил свое название от названий реагентов (парциальные тромбопластины), которые добавляют для запуска реакции. Этим исследованием определяют время образования сгустка после добавления каолин-кефалиновой смеси и CaCl2 к бестромбоцитарной цитратной плазме. Реагент для АЧТВ теста содержит контактный активатор (суспензия каолина) и фосфолипиды (кефалин). Контакт плазмы с частицами каолина стимулирует производство активного фактора XII-XIIa, предоставляя поверхность для функционирования высокомолекулярного кининогена, калликреина и фактора XIIa. Фосфолипиды необходимы для образования комплексов с активным фактором X (Xa) и протромбином. После определенного времени инкубации в реакционную смесь добавляется хлорид кальция. Тем самым имитируется запуск свертывания по внутреннему пути и выявляется возможный дефицит факторов, участвующих в нем, или наличие ингибиторов свертывания. &#10;Пролонгированное АЧТВ (свидетельствующее о гипокоагуляции) может наблюдаться: при дефиците факторов XII, XI, X, IX, VIII, V, II или фибриногена, при заболеваниях печени, дефиците витамина К, присутствии гепарина, волчаночного антикоагулянта, наличии патологических ингибиторов полимеризации фибрина (например, миеломных белков, продуктов деградации фибрина (ПДФ)) или других ингибиторов свертывания. АЧТВ обычно удлиняется при снижении уровня любого из факторов на 30-40% ниже уровня нормы. Повышенные значения АЧТВ могут наблюдаться у пациентов, получающих оральные антикоагулянты. Однако корреляции между значениями АЧТВ и протромбинового времени нет. Укорочение АЧТВ более чем на пять секунд свидетельствует об активации внутреннего пути гемостаза (гиперкоагуляции). Определение АЧТВ, наряду с другими тестами, используется в диагностике синдрома диссеминированного внутрисосудистого свертывания (ДВС). ",
             "podgotovka": "Рекомендовано сдавать кровь в первой половине дня, натощак. Чистую воду можно пить в обычном режиме.",
             "day_get": "1",
             "price": "250",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Оценка свертывающей системы крови (коагулограмма)"
         },
         {
             "sku": "2",
             "full_name": "Протромбин (протромбиновое время, ПВ), МНО (Международное нормализованное отношение) ",
             "bio_material": "Плазма крови",
             "type": "Кол",
             "desc": "Коагуляционный тест, с помощью которого определяют время свертывания плазмы крови пациента после добавления к ней смеси тканевого тромбопластина и кальция. Определение протромбинового времени (ПВ) с расчетом протромбина по Квику − способ оценки дефицита факторов протромбинового комплекса и активности внешнего пути свертывания крови. Результаты теста, при нормальном содержании и качестве фибриногена, зависят от содержания факторов II, V, VII, X (активность факторов протромбинового комплекса). Образование основных факторов протромбинового комплекса происходит в печени, поэтому этот тест часто используют для оценки белоксинтезирующей функции печени. Синтез этих факторов свертывания зависит от присутствия в организме витамина К, антагонистами которого являются непрямые антикоагулянты или антикоагулянты непрямого действия (АНД), поэтому протромбиновый тест используют для контроля терапии непрямыми антикоагулянтами. Наиболее часто используемыми АНД являются производные 4-гидроксикумарина − монокумаролы (фенпрокумарол, аценокумарол), среди которых преимущественной популярностью пользуется варфарин (Warfarin, синонимы: Aldocumar, Athrombin-K1, Cofarin, Coumadin, Coumadine, Cumatox, Omefin, Orfarin, Marevan, Panwarfin, Prothromadin, Warfilone, Warnerin). &#10;Протромбин по Квику (содержание факторов протромбинового комплекса в % от нормы) позволяет определять активность факторов протромбинового комплекса плазмы пациента в сравнении с измеренным протромбиновым временем калибровочной плазмы. При этом расчет проводится по кривой зависимости протромбинового времени от % содержания факторов протромбинового комплекса, построенной с использованием нескольких разведений калибровочной плазмы. Такой способ представления результатов является более точным, чем расчет протромбинового индекса (см. ниже), особенно в области низких значений. Протромбин по Квику и протромбиновый индекс могут совпадать друг с другом в области нормальных значений. В зоне низких значений, рекомендованных для ведения больных, принимающих непрямые антикоагулянты, показатели этих тестов расходятся. Протромбиновый индекс 50-60% может соответствовать 20-40% протромбина по Квику. Поэтому при контроле терапии антикоагулянтами следует выполнять исследования одним методом, предпочтительно, в одной лаборатории. Расчет протромбина по Квику в настоящее время является общепринятым способом. &#10;МНО (Международное нормализованное отношение) или INR (International Normalized Ratio) − дополнительный способ представления результатов протромбинового теста, рекомендованный для контроля терапии непрямыми антикоагулянтами комитетом экспертов ВОЗ, Международным комитетом по изучению тромбозов и гемостаза и Международным комитетом по стандартизации в гематологии. МНО определяется как протромбиновое отношение (ПО), т. е. отношение ПВ исследуемого образца к ПВ нормальной плазмы, полученное при использовании первичного международного референсного тромбопластина. Для сопоставления результатов, полученных с использованием других тромбопластинов, необходимо знать международный индекс чувствительности (МИЧ) данного тромбопластина.&#10;Важно! МНО и протромбин по Квику коррелируют отрицательно − снижение протромбина по Квику соответствует повышению МНО. МНО нормальной плазмы колеблется около 1,0. Оптимальные пределы МНО, которые должны быть достигнуты в ходе лечения непрямыми антикоагулянтами, зависят от терапевтических целей и определяются лечащим врачом. Так, например, при лечении венозного тромбоза, легочной эмболии, заболеваний клапанов сердца рекомендуемые пределы МНО 2,0-3,0. При лечении артериальной тромбоэмболии, искусственных клапанов сердца, рецидивирующей системной эмболии рекомендуемые пределы МНО 3,0-4,5",
             "podgotovka": "Пациентам, находящимся на терапии антикоагулянтами непрямого действия – препаратами-антагонистами витамина К (варфарин), необходимо строго соблюдать режим приема лекарственных средств и регулярно мониторировать протромбин и МНО. Перед исследованием вся дневная доза препарата должна быть принята однократно в период с 16 до 17 часов, если лечащим врачом не рекомендовано иное. Интервал времени между последним приемом препарата и взятием материала должен быть постоянным. Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
             "day_get": "1",
             "price": "250",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Оценка свертывающей системы крови (коагулограмма)"
         },
         {
             "sku": "1409",
             "full_name": "Фактор VIII (антигемофильный глобулин А) ",
             "bio_material": "Плазма крови",
             "type": "Кол",
             "desc": "Исследование применяют для диагностики гемофилии типа А, приобретенных гемофилических расстройств, при обследовании пациентов с удлиненным АЧТВ. &#10;Фактор свертывания VIII (FVIII), называемый также антигемофильным глобулином – гликопротеин плазмы, который относится к факторам внутреннего пути плазменного звена каскада свёртывания. FVIII синтезируется преимущественно в печени, циркулирует в крови в виде комплекса с фактором Виллебранда, в процессе свертывания крови переходит в активную форму и действует как ко-фактор для фактора IX, многократно ускоряя его активацию. &#10;Врожденный дефицит FVIII является причиной гемофилии А. Это наследственное заболевание, проявляющееся кровоизлияниями во внутренние органы, кровотечениями, как спонтанными, так и вызванными травмами или хирургическими вмешательствами, обнаруживается обычно в раннем возрасте. Различают тяжелую, умеренную и легкую формы гемофилии А. Тяжесть заболевания обратно связана с уровнем FVIII (подробнее см. раздел Интерпретация). Гемофилия А (дефицит FVIII) встречается в 4–5 раз чаще гемофилии В (дефицит FIX). Тип наследования – аутосомно-рецессивный, сцепленный с Х-хромосомой. Генетические заболевания с таким типом наследования проявляются преимущественно у мужчин, женщины являются лишь носителями (за крайне редкими исключениями). Частота встречаемости классической гемофилии А – 14:100000 среди мужчин, единичные случаи этого заболевания описаны у женщин. &#10;Приобретенная недостаточность FVIII – редкое, но тяжелое аутоиммунное расстройство, которое связано с присутствием в крови пациента аутоантител, направленных против FVIII (ингибиторов). Оно может наблюдаться как у мужчин, так и женщин, чаще обнаруживается в среднем возрасте, проявляется тяжелыми кровотечениями. В различных исследованиях была обнаружена ассоциация этого состояния с другими аутоиммунными расстройствами (системная красная волчанка, ревматоидный артрит, неспецифический язвенный колит и т. д.), злокачественными заболеваниями, применением некоторых лекарственных препаратов, послеродовым периодом и проч. У части пациентов связанной патологии выявить не удается. Аутоантитела к фактору VIII – наиболее часто встречающийся специфический ингибитор факторов свертывания. Появление ингибиторов может быть обусловлено также выработкой аутоантител против экзогенного FVIII, который применяют для лечения гемофилических расстройств. ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя. &#10;Женщинам проводить исследование во время менструации не рекомендуется. Исследование не следует проводить на фоне применения препаратов варфарина (кумадина), гепарина.&#10;",
             "day_get": "до 7",
             "price": "850",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Оценка свертывающей системы крови (коагулограмма)"
         },
         {
             "sku": "1410",
             "full_name": "Фактор IX, активность, % (фактор Кристмаса, антигемофильный фактор «В») ",
             "bio_material": "Плазма крови",
             "type": "Кол",
             "desc": "Исследование применяют для диагностики гемофилии типа B (болезни Кристмаса), приобретенных гемофилических расстройств, в обследованиях пациентов с удлиненным АЧТВ. &#10;Фактор свертывания IX (FIX), называемый также антигемофильным глобулином B или фактором Кристмаса, относится к витамин К-зависимым сериновым протеазам. Участвует в каскаде свертывания по внутреннему пути, активируя фактор Х (переводит неактивную форму фактора Х в Ха), и тем самым принимая активное участие в формировании теназного комплекса. FIX синтезируется в печени, время полужизни в плазме крови составляет 18-24 часа. Не относится к реактантам острой фазы. &#10;Врожденный дефицит FIX является причиной гемофилии В (болезнь Кристмаса). &#10;Гемофилия – генетически обусловленное геморрагическое заболевание, возникающее вследствие дефицита фактора свертывания VIII (гемофилия А) или/и IX (гемофилия В) при нормальной активности фактора Виллебранда. Это наследственное заболевание, проявляющееся гемоартрозами, кровотечениями, как спонтанными, так и вызванными травмами, хирургическими вмешательствами, стоматологическими операциями (удаление зуба), обнаруживается обычно в раннем возрасте. Соотношение гемофилии А и гемофилии В составляет в среднем 4:1 (см. также тест № 1409 Фактор VIII, активность %).  &#10;Тип наследования гемофилии B – аутосомно-рецессивный, сцепленный с Х-хромосомой. &#10;Генетические заболевания с таким типом наследования в подавляющем большинстве проявляются только у мужчин, женщины являются лишь носителями. Частота встречаемости гемофилии В составляет 3-5 на 100000 новорожденных мужского пола, у женщин вероятность такого заболевания крайне низка.  &#10;Различают тяжелую, умеренную и легкую формы гемофилии В. Тяжесть заболевания обратно связана с уровнем FIX (см. Интерпретация). Минимальный уровень активности фактора Кристмаса, обеспечивающий нормальный каскад свертывания, около 30%. При снижении активности ниже 10-15% остановить кровотечение можно только с использованием замещающей терапии. У большинства пациентов с гемофилией этот показатель менее 5%.  &#10;Женщин-носителей выявить достаточно сложно, уровень активности фактора IX у носителей может почти не отличаться от нормы. Обычно он достигает 50%, редко вследствие случайной инактивации в эмбриональном периоде становится ниже 30%. &#10;Характер мутаций, затрагивающих ген фактора IX, очень разнообразен (см. также тест № 7822В Гемофилия, фактор IX при гемофилии В, исследование мутаций фактора IX при гемофилии B). Выделяют форму гемофилии В, характеризующуюся почти полным отсутствием FIX в детстве, но устойчивым увеличением уровня FIX в период полового созревания до близких к норме значений. Основой лечения гемофилии является заместительная терапия с возмещением недостающего фактора. ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. За сутки до исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.&#10;&#10;Женщинам проводить исследование во время менструации не рекомендуется. Исследование не следует проводить на фоне применения препаратов варфарина (кумарина), гепарина и прямых антикоагулянтов (ингибиторов факторов II и X).&#10;",
             "day_get": "до 7",
             "price": "800",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Оценка свертывающей системы крови (коагулограмма)"
         },
         {
             "sku": "1412",
             "full_name": "Анти-Ха активность, МЕ/мл (гепарин, концентрация, МЕ/мл)",
             "bio_material": "Плазма крови",
             "type": "Кол",
             "desc": "Для лечения и профилактики тромбозов и тромбоэмболических осложнений широко используют антикоагулянты прямого действия, среди которых наиболее широкое применение имеют препараты гепарина. Гепарин действует преимущественно через повышение активности антитромбина III, инактивирует тромбин, фактор Ха и другие факторы свертывания, удлиняет АЧТВ. В группе гепарина выделяют препараты нефракционированного гепарина (НФГ) и низкомолекулярного гепарина (НМГ), отличающиеся по своим характеристикам. Среди возможных осложнений на фоне применения гепаринов (чаще НФГ, чем НМГ) следует отметить кровотечения, гепарин-индуцированную тромбоцитопению и ряд других побочных эффектов. Для снижения риска развития кровотечений и оптимизации терапии применяют индивидуальный подбор дозы с учетом таких характеристик, как возраст, масса тела пациента, лекарственные взаимодействия, сопутствующая патология, а также лабораторный контроль терапии.&#10;Для контроля терапии НФГ обычно используют тест АЧТВ (см. № 1 АЧТВ). В некоторых ситуациях он может давать погрешность, которая может быть связана с индивидуальными особенностями содержания в сыворотке факторов, влияющих на антикоагулянтное действие гепарина. В дополнение, в том числе при несоответствии результатов АЧТВ ожидаемому эффекту, могут быть полезны более специфичные тесты, в том числе оценка анти-Xa активности. В отличие от НФГ, для контроля терапии НМГ тест АЧТВ мало информативен. Препараты НМГ более безопасны относительно проблемы геморрагических осложнений, однако периодический контроль терапии НМГ может быть полезен определенным группам пациентов. Основным способом измерения активности НМГ является исследование анти-Xa активности. Оценка обычно проводится через 4-6 часов после применения препарата. Параллельно полезно оценивать уровень антитромбина III в плазме (см. тест № 4).",
             "podgotovka": "Взятие крови проводить через 4-6 часов после применения препарата (если нет иных указаний врача).",
             "day_get": "до 7",
             "price": "1 300",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Оценка свертывающей системы крови (коагулограмма)"
         },
         {
             "sku": "1413",
             "full_name": "Фактор Виллебранда, антиген, % ",
             "bio_material": "Плазма крови",
             "type": "Кол",
             "desc": "Фактор Виллебранда (ФВ) – сложный мультимерный белок, который синтезируется: 1) эндотелиальными клетками сосудов, где он накапливается в гранулах – тельцах Вейбеля-Паладе; 2) мегакариоцитами красного костного мозга (содержится в α-гранулах циркулирующих тромбоцитов). Находящийся в плазме фактор Виллебранда имеет преимущественно эндотелиальное происхождение. В момент выхода из клеток он представлен очень крупными мультимерами (20-30 субъединиц). В плазме они становятся доступны регулирующему действию металлопротеазы ADAMTS13 (a disintegrin and metalloproteinase with a thrombospondin type 1 motif, member 13), приводящей к деградации их размера и изменению свойств (более мелкие мультимеры менее активны в индукции тромбоцитов). Физиологическое удаление ФВ из циркуляции происходит путем рецептор-опосредованного эндоцитоза макрофагами. Содержание фактора Виллебранда в плазме проявляет связь с группой крови по системе ABO – ниже у лиц группы 0 (I). &#10;Две важнейшие функции фактора Виллебранда связаны с гемостазом: 1) в результате контакта с субэндотелиальными структурами (коллагеном) при повреждении сосудов он меняет свою конформацию и связывается с тромбоцитами, индуцируя их адгезию и агрегацию в месте повреждения; 2) ФВ переносит в крови фактор свертывания VIII, защищая его от инактивации. Нарушение этих функций при дефиците фактора Виллебранда ведет к патологии свертывания крови и склонности к кровотечениям вследствие дефекта образования тромбоцитарного тромба, а в тяжелых случаях – и вторичного дефицита фактора VIII (что клинически подобно гемофилии А). &#10;Болезнь Виллебранда – наиболее распространенная наследственная коагулопатия (с частотой встречаемости от 0,5% до 1% популяции), обусловленная функциональным или количественным дефицитом фактора Виллебранда, может быть связана с аномалиями как непосредственно в гене VWF, так и иных генах. В лабораторной диагностике болезни Виллебранда рекомендовано использование комплекса тестов, включая: 1) оценку количества фактора Виллебранда (антигена); 2) его активности; 3) уровня фактора VIII (см. тест № 1409 Фактор VIII, активность, %).  Показатель используют в диагностике и определении типа болезни Виллебранда, контроле лечения десмопрессином и заместительной терапии, а также в качестве одного из маркеров эндотелиальной дисфункции.  ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. За сутки до исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя. &#10;&#10;Женщинам проводить исследование во время менструации не рекомендуется.&#10;",
             "day_get": "до 7",
             "price": "1 500",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Оценка свертывающей системы крови (коагулограмма)"
         },
         {
             "sku": "3",
             "full_name": "Фибриноген ",
             "bio_material": "Плазма крови",
             "type": "Кол",
             "desc": "Фибриноген – белок, предшественник фибрина, составляющего основу сгустка при свертывании крови, гликопротеин с молекулярной массой около 340 кДа; один из основных параметров, характеризующих свертывающую способность крови. По международной номенклатуре фибриноген − фактор I (первый) свертывающей системы плазмы крови. Фибриноген вырабатывается печенью, откуда поступает в кровь. Период его полужизни − сто часов. Превращение фибриногена в фибрин под действием тромбина является заключительным этапом образования сгустка. «Сборка» фибрина проходит в несколько этапов (образование мономеров фибрина, полимеризация, стабилизация сгустка). Фибрин, образующийся в результате этих процессов и составляющий основу сгустка, – это нерастворимый фибрин (фибрин I − insoluble). Исследование применяют для оценки процесса тромбообразования и выявления связанных с ним нарушений. &#10;",
             "podgotovka": "Взятие крови производить натощак. Рекомендуется воздержаться от курения по крайней мере в течение часа перед взятием крови.",
             "day_get": "1",
             "price": "250",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Оценка свертывающей системы крови (коагулограмма)"
         },
         {
             "sku": "4",
             "full_name": "Антитромбин III, % активности ",
             "bio_material": "Плазма крови",
             "type": "Кол",
             "desc": "Антитромбин (антитромбин III) представляет собой гликопротеин, содержащий 432 аминокислоты, и относится к семейству серпинов (ингибиторов сериновых протеаз, serin protease inhibitors  SERPINS). При инициации процесса свертывания крови множество ферментативных реакций, которые ведут к каскадной активации факторов свертывания и генерации тромбина, большей частью осуществляется сериновыми протеазами. Они подлежат контролю со стороны ингибиторов сериновых протеаз, из которых для регуляции гемостаза наиболее важным является антитромбин. Синтез антитромбина происходит в основном в сосудистом эндотелии и клетках печени. В своей структуре молекула антитромбина имеет два специфических участка связывания: реактивный центр, который связывает сериновые протеазы, и гепарин-связывающий домен, ответственный за связывание с гепарином и родственными веществами, которые ускоряют ингибирование протеиназ.&#10;В физиологических условиях антитромбин участвует в поддержании жидкого состояния крови и предотвращает тромбообразование вне зоны тромба. Антитромбин III, являясь естественным антикоагулянтом, тесно связан с процессом коагуляции крови, поддерживая в организме равновесие между прокоагулянтами и антикоагулянтами. Антитромбин ингибирует активные факторы свертывания – главным образом тромбин (фактор IIa) и фактор Ха, а также факторы VIIa, IXa, XIa, XIIa, калликреин и плазмин, образуя необратимый антитромбин-протеазный комплекс. Затем комплекс ингибитор-протеаза быстро выводится из кровотока (не более чем через 5 минут после образования) и разрушается, удаляя тем самым из кровотока тромбин и другие активные факторы свертывания и нарушая коагуляционный каскад образования тромба. &#10;При самостоятельном воздействии инактивация тромбина антитромбином протекает медленно, по нарастающей. Антикоагулянтное действие антитромбина зависит от кофактора – гепарина. Связывание антитромбина c гепарином активирует конформационные изменения внутри антитромбина, что увеличивает его сродство к сериновой протеазе, способствует образованию комплекса антитромбин-протеаза и, в конечном счете, ингибирует свертывание крови. В естественных условиях кофакторами служат различные типы гепарин-подобных гликозаминогликанов, в том числе гепарансульфат на поверхности эндотелиальных клеток.&#10;Дефицит антитромбина III может иметь как наследственный (вследствие врожденного дефекта), так и приобретенный характер (например - сниженная продукция при болезнях печени, ускоренное потребление, почечные потери при нефротическом синдроме). &#10;Наследственный дефицит антитромбина III подразделяется на тип I (при котором наблюдается параллельное снижение как концентрации, так и активности) или тип II (разнонаправленные изменения активности и концентрации). Тип I в гомозиготном варианте приводит к тотальному дефициту продуктов гена антитромбина. Гетерозиготный генотип приводит примерно к 50% функциональной антитромбиновой активности. Дефицит типа II демонстрирует выработку измененного белка антитромбина, что приводит к потере его функции. Отмечается снижение общей антитромбиновой функциональной активности. Концентрация антитромбина при этом типе дефицита может быть нормальной, поэтому важное клиническое значение имеют именно исследования активности антитромбина. Дефект молекулы может влиять на реактивный центр (причем вариантный антитромбин может хуже связываться с одним ферментом, но нормально с другим), гепарин-связывающий домен или на то и другое. Дефицит антитромбина ассоциирован с высоким риском тромбоэмболических событий.&#10;Низкая активность или продукция антитромбина вследствие врожденного дефицита чаще всего проявляется тромбозом глубоких вен. Однако существует повышенный риск повторного неспровоцированного тромбоза необычной локализации – мозговых или мезентериальных вен. Первый случай тромбоза возникает в относительно молодом возрасте, риск тромбоза достигает пика в возрасте от 15 до 40 лет. Приобретенный дефицит антитромбина III встречается гораздо чаще, может быть связан со снижением его синтеза при печеночной недостаточности, циррозе, недоедании, либо с прямой потерей антитромбина при различных патологических состояниях, включая нефротический синдром, а также наблюдаться в результате увеличенного потребления. Антитромбин теряется при коагулопатиях потребления, включая синдром диссеминированного внутрисосудистого свертывания крови, микроангиопатии с тромбозом, злокачественные новообразования и гемотрансфузионные реакции.Исследование антитромбина III в большинстве случаев проводят одновременно с коагулограммой, с целью выявления его приобретенного или врожденного дефицита, мониторинга лечения. Снижение уровня антитромбина III свидетельствует о риске тромбоза.",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. &#10;Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.&#10;",
             "day_get": "1",
             "price": "350",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Оценка свертывающей системы крови (коагулограмма)"
         },
         {
             "sku": "194",
             "full_name": "Тромбиновое время (ТВ) ",
             "bio_material": "Плазма крови",
             "type": "Кол",
             "desc": "Оценка конечного этапа свёртывания крови – образования фибрина из фибриногена. &#10;Тромбиновое время (ТВ) – срок, в течение которого происходит превращение фибриногена в фибрин в цитратной плазме после добавления в неё тромбина и кальция. &#10;При этом скорость образования фибринового сгустка зависит, главным образом, от количества и функциональной полноценности фибриногена и присутствия в крови антикоагулянтов. &#10;Определение ТВ используют в целях выявления дисфибриногенемий и оценки антикоагулянтной активности крови. Пролонгированное ТВ наблюдается при значительном снижении уровня фибриногена крови (менее 0,5 г/л), при наличии в крови продуктов деградации фибрина, в т. ч. при ДВС-синдроме (диссеминированное внутрисосудистое свёртывание), тромболитической терапии или присутствии в крови аномальных форм фибриногена (при врожденной патологии и вследствие заболеваний печени). &#10;Присутствие антикоагулянтов прямого действия, в частности гепарина, также вызывает удлинение тромбинового времени (комплекс гепарин-антитромбин нейтрализует добавленный тромбин). Антикоагулянты непрямого действия не влияют на результаты теста. &#10;Удлинение тромбинового времени иногда может быть связано с присутствием аутоантител к тромбину или наличием в плазме парапротеинов, которые препятствуют полимеризации мономеров фибрина. ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи.  &#10;Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.&#10;",
             "day_get": "1",
             "price": "250",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Оценка свертывающей системы крови (коагулограмма)"
         },
         {
             "sku": "164",
             "full_name": "D-димер ",
             "bio_material": "Плазма крови",
             "type": "Кол",
             "desc": "D-димер представляет собой растворимый продукт расщепления поперечно-сшитого фибрина. Генерация D-димера требует последовательной активности трех ферментов: тромбина, активированного фактора XIII (фактора XIIIa) и плазмина. В процессе тромбообразования под действием тромбина фибриноген превращается в мономеры фибрина, которые полимеризуются с образованием фибриновой сети. Когда поперечно-сшитая фибриновая сеть подвергается деградации под действием плазмина (фермента системы фибринолиза), образуются продукты его деградации, среди которых конечным является D-димер. Генерация D-димера происходит только в результате формирования поперечно-сшитого фибрина и его последующей деградации, что определяет значение уровня D-димера в крови как маркера активации систем свертывания и фибринолиза. Образовавшийся D-димер циркулирует в крови (время его полувыведения составляет приблизительно 8 часов) и выводится почками. У здоровых людей уровень циркулирующего D-димера низкий, тогда как повышенные уровни D-димера ассоциированы с тромботической активностью.&#10;Уровень D-димера повышается при многочисленных состояниях, связанных с активацией коагуляции, таких как синдром диссеминированного внутрисосудистого свертывания крови, тромбоз глубоких вен, легочная тромбоэмболия, массивные повреждения тканей или хирургические операции, сердечная недостаточность, инфекции, воспалительные процессы, неопластические состояния.&#10;На концентрацию D-димера в крови влияют такие факторы, как величина тромба, время от начала клинических проявлений до назначения антикоагулянтной терапии, прием антикоагулянтов, на фоне которых уровень D-димера постепенно снижается, тромболитическая терапия, вызывающая повышение уровня D-димера. Следует учитывать, что в редких случаях даже при клинически выраженном тромбозе уровень D-димера может быть нормальным. Причины этого – запоздалое исследование, небольшой размер тромба, дефицит тканевого активатора плазминогена или высокая концентрация ингибитора активатора плазминогена.  &#10;У беременных, начиная с ранних сроков, уровень D-димера в крови постепенно повышается. К концу срока беременности значения его могут быть в 3-4 раза выше исходного уровня. Значительно более высокие показатели D-димера отмечаются у женщин с осложненным течением беременности (с гестозом, преэклампсией), а также у беременных, страдающих сахарным диабетом, заболеваниями почек. Концентрация D-димера выше у лиц старшей возрастной группы",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. &#10;Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.&#10;",
             "day_get": "1",
             "price": "800",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Оценка свертывающей системы крови (коагулограмма)"
         },
         {
             "sku": "190",
             "full_name": "Волчаночный антикоагулянт (ВА) ",
             "bio_material": "Плазма крови",
             "type": "ПКол",
             "desc": "Волчаночный антикоагулянт (ВА) – собирательное название для популяции антифосфолипидных антител, которые вызывают удлинение времени свертывания в фосфолипид-зависимых коагуляционных тестах. Происхождение названия «волчаночный антикоагулянт» исторически связано с тем, что впервые этот феномен был описан при обследовании пациента с системной красной волчанкой (СКВ). Парадоксально, в отличие от антикоагулянтного эффекта и удлинения времени свертывания в лабораторных тестах (in vitro), присутствие волчаночного антикоагулянта в условиях организма (in vivo) ассоциировано с риском состояний гиперкоагуляции и тромбозов. &#10;В соответствии с текущими представлениями антифосфолипидные антитела представляют собой гетерогенную группу аутоиммунных антител, которые способны взаимодействовать не только с фосфолипидами, но главным образом с фосфолипид-связывающими белками и их комплексами с фосфолипидами. Наиболее часто мишенью антифосфолипидных антител при АФС является белок бета-2-гликопротеин 1. Помимо него фосфолипид-связывающими белками являются протромбин, протеин С, аннексин V, тромбомодулин, кининогены, антитромбин III и другие. Одним из важных видов фосфолипидов, с которыми связываются эти белки, является фосфатидил-серин. Механизмы патогенного действия и индукции тромбоза антифосфолипидными антителами изучены недостаточно. &#10;Предположительно они могут включать интерференцию с эндогенными антикоагулянтами (в том числе ингибирование пути протеина С, нарушение антикоагулянтной защиты, связанной с аннексином V, ингибирование антитромбина), взаимодействие с эндотелиальными клетками, которое приводит к выделению тканевого фактора и экспрессии молекул адгезии, связывание и активацию тромбоцитов, активацию системы комплемента.  &#10;Исследование волчаночного антикоагулянта используют в диагностике антифосфолипидного синдрома (АФС). Это комплекс симптомов, который включает повторные сосудистые тромбозы или патологию беременности (чаще синдром потери плода) и характеризуется присутствием антифосфолипидных антител. Исследование включает скрининговый и, при необходимости, подтверждающий (рефлексный) тесты с разведенным ядом гадюки Рассела (dRVTT – dilute Russell viper venom time). &#10;Исследование волчаночного антикоагулянта используют в диагностике антифосфолипидного синдрома (АФС). Это комплекс симптомов, который включает повторные сосудистые тромбозы или патологию беременности (чаще синдром потери плода) и характеризуется присутствием антифосфолипидных антител. Диагноз АФС ставится при сочетании наличия одного клинического критерия (подтвержденные эпизоды сосудистого тромбоза или определенные виды патологии беременности в анамнезе) и как минимум одного лабораторного критерия (положительный результат в любом из трех видов исследований: 1) антитела к кардиолипину; 2) волчаночный антикоагулянт; 3) антитела к бета-2-гликопротеину 1, перепроверенный по крайней мере два раза в течение 12 недель). Выявляемые в этих тестах антифосфолипидные антитела частично перекрываются по своей специфичности. Из указанных лабораторных маркеров, персистирующий ВА проявляет наиболее тесную связь с риском тромбозов при АФС. ВА может быть обусловлен присутствием антител к бета-2-гликопротеину 1 или антител к протромбину, но часто выявляется и в отсутствие таких антител.  &#10;Тест с использованием разведенного яда гадюки Рассела, который активирует непосредственно V и X факторы свертывания, независимо от активации VII, VIII, IX, XI, и XII факторов (таким образом результат не зависит от влияния их дефицита или ингибирования), является одним из рекомендуемых вариантов исследования ВА. &#10;Скрининговый тест проводится при использовании ограниченной концентрации фосфолипидов в реагенте для повышения чувствительности к ВА. Подтверждающее исследование проводится при получении положительного результата в скрининге, тем же методом, но на фоне избытка фосфолипидов. Если удлиненное время свертывания в скрининговом тесте корректируется избытком фосфолипидов в подтверждающем тесте, это подтверждает фосфолипид-зависимый эффект и указывает на высокую вероятность присутствия ВА. ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя. Внимание! Терапия антикоагулянтами оказывает влияние на результат теста. Чтобы избежать некорректных результатов, не рекомендуется выполнение теста на фоне острых состояний, в постоперационном периоде, на фоне антикоагулянтной терапии. Если необходимо выполнить исследование в эти периоды, рекомендуется проконсультироваться с лечащим врачом и выбрать тактику отмены или смены антикоагулянта перед проведением исследования. Пациентам, получающим антикоагулянтную терапию препаратами-антагонистами витамина К (производные кумарина, варфарин), рекомендуется отложить исследование до момента окончания терапии (по достижении уровня МНО менее 1,5). Если исследование нельзя отменить, лечащий врач может рассмотреть вариант перехода на низкомолекулярные гепарины (НМГ – фраксипарин, клексан), поскольку эти препараты оказывают меньшее влияние на результат теста. Выполнение теста необходимо проводить не менее, чем через 12 часов после последнего введения дозы НМГ. &#10;Не рекомендуется проводить исследование на фоне лечения препаратами нефракционированного гепарина и прямыми ингибиторами Х фактора (эликвис, ксарелто) во избежание получения ложноположительных результатов. В данной ситуации также необходимо проконсультироваться с лечащим врачом о выборе тактики действий, если исследование крайне необходимо выполнить.&#10;",
             "day_get": "1",
             "price": "800",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Оценка свертывающей системы крови (коагулограмма)"
         },
         {
             "sku": "1263",
             "full_name": "Протеин C, % активности ",
             "bio_material": "Плазма крови",
             "type": "Кол",
             "desc": "Протеин С – витамин К-зависимый белок, синтезируемый клетками печени и циркулирующий в крови в виде неактивного предшественника, который при активации свертывания способен трансформироваться в активированный протеин С (активную трипсиноподобную протеазу), играющий важную роль в регуляции процесса свертывания. &#10;Протеин С – один из наиболее важных физиологических ингибиторов свертывания. В активной форме он расщепляет и инактивирует факторы свертывания VIIIa и Va (но не фактор V Лейден). Протеин C проявляет антикоагулянтную активность, косвенно активирует фибринолиз, ограничивает размеры тромба. In vivo протеин С активируется тромбином, многократно ускоренно − комплексом тромбина и тромбомодулина (белок на поверхности эндотелиальных клеток).&#10;Антикоагулянтную активность протеина C усиливает его кофактор – протеин S. Протеин C синтезируется в печени, является витамин К-зависимым белком, поэтому дефицит витамина K и терапия оральными антикоагулянтами влияют на его активность. Уровень протеина С у новорожденных и детей младшего возраста физиологически ниже, чем у взрослых, вследствие незрелости печени.&#10;Протеин С проявляет также противовоспалительную и цитопротективную активность.&#10;Дефицит протеина C – это наследственный или приобретенный фактор риска тромбофилии с различными проявлениями – от бессимптомной и венозной тромбоэмболии до молниеносной пурпуры новорожденных, опасного для жизни заболевания.&#10;Врожденный дефицит протеина С связан со склонностью к тяжелым тромботическим нарушениям. Среди врожденных видов дефицита физиологических антикоагулянтов, таких как дефицит антитромбина III, дефицит протеина C, дефицит протеина S − дефицит протеина C наиболее распространен (0,2-0,4% популяции). &#10;Гомозиготные состояния проявляются в раннем детстве фульминантной пурпурой новорожденных и часто фатальны, уровень протеина C у таких новорожденных находится на неопределяемом уровне. Пациенты с дефицитом протеина С обычно являются гетерозиготами, у которых тромбозы не проявляются ранее второй-третьей декады жизни. Среди них около 5% могут иметь мутацию фактора V (фактор V Лейден) в гетерозиготном состоянии. Присутствие этой мутации считают фактором риска развития ранней тромботической патологии (см. генетические исследования на тромбофилию). &#10;Дефицит протеина C связан с повышенным риском осложнений беременности (тромбозом глубоких вен, преэклампсией, внутриутробной задержкой развития плода и повторными выкидышами). &#10;Серьезным потенциальным осложнением дефицита протеина С, которое может наблюдаться у взрослых пациентов, является вызванный варфарином некроз кожи. Обычно это происходит на третий или четвертый день после начала приема варфарина у пациента с дефицитом протеина С. Симптомы начинаются с боли, синяков и покраснения в пораженной области. Поражения могут прогрессировать до четко обозначенных воспаленных очагов и, в конечном счете, до некроза кожи. Врожденные дефицитные состояния могут быть диагностированы, когда причины приобретенного дефицита протеина C исключены. Исследование протеина C с данной целью не рекомендовано проводить во время острых заболеваний, острых тромботических эпизодов, вследствие потребления протеина С, а также у пациентов, получающих терапию оральными антикоагулянтами (варфарин понижает уровень протеина C). Рекомендованы повторные тестирования протеина C после прекращения терапии оральными антикоагулянтами (лучше через месяц после окончания терапии), в корреляции с обследованием членов семьи. У гетерозигот по дефициту протеина C значения частично перекрещиваются с нормальным референсным диапазоном. Нарушение активации протеина С возникает при патологических состояниях, связанных с наличием таких факторов, как гипоксия, эндотоксин, интерлейкин-1, фактор некроза опухоли альфа, высокий уровень гомоцистеина (все они ускоряют свертывание, индуцируя экспрессию тканевого фактора и подавляя транскрипцию тромбомодулина эндотелиальными клетками). ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи.&#10;Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.&#10;Исследование не рекомендуется проводить во время острых периодов заболеваний (и минимально в течение 10 дней после такого эпизода), а также на фоне антикоагулянтной терапии (оптимально – выполнить либо повторить исследование через 30 дней после прекращения терапии оральными антикоагулянтами).&#10;",
             "day_get": "до 2",
             "price": "2 000",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Оценка свертывающей системы крови (коагулограмма)"
         },
         {
             "sku": "1264",
             "full_name": "Протеин S свободный ",
             "bio_material": "Плазма крови",
             "type": "Кол",
             "desc": "Протеин S – кофактор протеина C (см. тест № 1263 Протеин C), усиливающий его антикоагулянтное и профибринолотическое действие. Это витамин К-зависимый белок, синтезируемый в печени. В плазме крови он присутствует в двух формах – свободной и связанной с C4-BP (комплемента C4b-связывающий белок). Биологическую активность проявляет только свободная форма, связанная форма функционально неактивна, поэтому определение свободной формы более информативно. Содержание протеина S зависит от пола, гормонального фона, меняется с возрастом.  &#10;Дефицит свободного протеина S может быть врождённым или приобретённым. Врождённый дефицит типа I – классический – подразумевает снижение уровня общего и свободного протеина S и снижение функциональной активности; тип II характеризуется снижением функциональной активности при нормальном уровне общего и свободного протеина S; тип III отражает селективное снижение уровня свободной формы протеина S.  &#10;Подобно другим видам тромбофилий, гетерозиготный вариант дефицита протеина S манифестирует во взрослом возрасте в виде тромбоэмболий. Гомозиготные варианты и сочетания с другими тромбофилиями обычно проявляются в период новорождённости в виде фульминантной пурпуры. Приобретённый дефицит можно наблюдать во время беременности, на фоне приёма оральных антикоагулянтов, при использовании оральных контрацептивов, у пациентов с патологией печени, у новорождённых, и при других клинических условиях. ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи.&#10;Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.&#10;Исследование не рекомендуется проводить во время острых периодов заболеваний (и минимально в течение 10 дней после такого эпизода), а также на фоне антикоагулянтной терапии (оптимально – выполнить либо повторить исследование через 30 дней после прекращения терапии оральными антикоагулянтами).&#10;",
             "day_get": "до 2",
             "price": "1 850",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Оценка свертывающей системы крови (коагулограмма)"
         },
         {
             "sku": "1153",
             "full_name": "Плазминоген",
             "bio_material": "Плазма крови",
             "type": "Кол",
             "desc": "Тест применяют для оценки резерва плазминогена и состояния фибринолитический системы. &#10;Плазминоген – предшественник плазмина, ключевого фермента фибринолиза, который запускает лизис фибриновых сгустков (тромбов), ограничивая активность свертывания крови при повреждении сосудов. Плазминоген синтезируется в печени и переходит в свою активную форму – плазмин – под действием активаторов плазминогена. Плазмин разрушает фибрин и фибриноген с образованием растворимых продуктов деградации фибрина. Помимо лизиса тромбов, он играет важную роль в заживлении повреждений кожи и слизистых (очистка раневых поверхностей от излишков фибрина), поддержании проходимости протоков желез внешней секреции и ряде других физиологических и патологических процессов. В фибринолитическую систему крови, помимо плазминогена, входят также активаторы плазминогена, их ингибиторы, альфа-2-антиплазмин. Нарушения в фибринолитической системе могут приводить к расстройству баланса свертывания и фибринолиза и риску тромбозов или кровотечений. &#10;Активность плазминогена возрастает во время острой фазы воспаления (инфекции, травмы, опухоли, инфаркт миокарда и пр.), а также при беременности. Дефицит плазминогена может быть приобретенным как следствие нарушения синтеза при тяжелых болезнях печени, повышенного потребления при диссеминированном внутрисосудистом свертывании (ДВС), длительном использовании препаратов урокиназы и стрептокиназы. Врожденный дефицит плазминогена является редко встречающейся патологией, первоначально описанной в ассоциации с тромбозами. Тяжелые формы врожденного дефицита плазминогена могут приводить к такому явлению, как образование фибриновых псевдомембран на различных слизистых оболочках. Локализацией таких поражений чаще является конъюнктива век, что соотносится с редкой формой фиброзного конъюнктивита (ligneous conjunctivitis), строго ассоциированного с гомозиготным дефицитом плазминогена.",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. &#10;Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.&#10;",
             "day_get": "1",
             "price": "550",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Оценка свертывающей системы крови (коагулограмма)"
         },
         {
             "sku": "ОБС103",
             "full_name": "Гемостазиограмма (коагулограмма), скрининг",
             "bio_material": "Плазма крови",
             "type": "Кол",
             "desc": "Базовый набор тестов, применяемый для скрининговой оценки состояния свертывающей системы крови. Включает следующие показатели: &#10;- Протромбин (протромбиновое время, протромбин (по Квику), МНО – международное нормализованное отношение), &#10;- Фибриноген, &#10;- АЧТВ (активированное частичное тромбопластиновое время), &#10;- Тромбиновое время.&#10;Данный набор коагулологических тестов обычно применяют в комплексе с общим анализом крови, включающим оценку числа тромбоцитов, эритроцитов, гемоглобина, гематокрита и пр.",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. &#10;Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.&#10;",
             "day_get": "1",
             "price": "900",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Оценка свертывающей системы крови (коагулограмма)"
         },
         {
             "sku": "ОБС109",
             "full_name": "Гемостазиограмма (коагулограмма) расширенная ",
             "bio_material": "Плазма крови",
             "type": "Кол",
             "desc": "Расширенная гемостазиограмма (коагулограмма), помимо базовых тестов оценки состояния свертывающей системы крови (см. информацию «Гемостазиограмма (коагулограмма), скрининг»), включает определение концентрации антитромбина III (физиологический антикоагулянт) и Д-димера (продукт деградации фибрина). Данный комплекс тестов применяют для детальной оценки нарушений гемостаза: при подозрении на тромбофилию, риске развития тромбоэмболии и/или диссеминированного внутрисосудистого свертывания (ДВС), тяжелом общем состоянии пациента. &#10;Коагулологические тесты следует использовать в комплексе с общим анализом крови, включающим оценку числа тромбоцитов, эритроцитов, гемоглобина, гематокрита и пр. (тест № 5 «Общий анализ крови»). См. также тесты: №190 «Волчаночный антикоагулянт», №1263 «Протеин С», № 1264 «Протеин S», профиль №ОБС55 «Антифосфолипидный синдром, лабораторные критерии». ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. &#10;Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.&#10;",
             "day_get": "1",
             "price": "1 650",
             "podgotovka_price": "150",
             "category": "Гематологические исследования",
             "subcategory": "Оценка свертывающей системы крови (коагулограмма)"
         },
         {
             "sku": "16",
             "full_name": "Глюкоза ",
             "bio_material": "Плазма крови; Сыворотка крови",
             "type": "Кол",
             "desc": "Источниками глюкозы для организма являются углеводы (быстрые и медленные), поступающие с пищей в виде сахарозы, фруктозы, мальтозы, лактозы, крахмала и тд. В организме глюкоза накапливается в виде гликогена в печени и при необходимости может быть синтезирована из неуглеводных субстратов (аминокислот, глицерола, лактата). &#10;Поддержание содержания глюкозы в крови на определенном уровне является примером одного из самых совершенных механизмов регуляции гомеостаза, в функционировании которого участвует печень, внепеченочные ткани и некоторые гормоны. Инсулин обеспечивает транспорт глюкозы внутрь клеток и является единственным гормоном, снижающим уровень глюкозы в крови. Другие гормоны, такие как глюкагон, кортизол, адреналин, гормоны щитовидной железы, гормон роста вызывают повышение ее уровня в крови, проявляя контринсулярный эффект. В результате действия регуляторных механизмов содержание глюкозы в крови в норме колеблется в узком диапазоне значений. Главным лабораторным тестом для оценки углеводного обмена считается определение уровня глюкозы в крови натощак. Повышенное её содержание называется гипергликемией и может являться симптомом сахарного диабета. &#10;Лабораторными критериями в диагностике сахарного диабета по уровню глюкозы крови в настоящее время считается:&#10;- уровень глюкозы натощак 7,0 ммоль/л и выше;&#10;- сочетание клинических симптомов СД и случайного (независимого от времени предыдущего приема пищи) повышения глюкозы плазмы крови до 11,1 ммоль/л и выше;&#10;- уровень глюкозы через два часа после приема глюкозы (75 г) при проведении перорального глюкозотолерантного теста 11,1 ммоль/л и выше. &#10;Поскольку изменения концентрации глюкозы в крови могут быть обнаружены намного раньше клинических проявлений сахарного диабета, всем людям старше 45 лет (даже без симптомов СД) рекомендуется проводить ежегодное контрольное исследование уровня глюкозы крови натощак. В более раннем возрасте скрининговое исследование проводится у людей при повышенном риске возникновения диабета (включая детей старше десяти лет). Также определение уровня глюкозы крови натощак входит в обязательное обследование беременных. Гормональные сдвиги при беременности вызывают физиологическое повышение инсулинорезистентности в организме женщины. Относительная недостаточность инсулина в этот период у некоторых женщин может привести к повышению глюкозы в крови и развитию диабета беременных (гестационный диабет). &#10;",
             "podgotovka": "Если нет иных указаний лечащего врача, взятие крови предпочтительно проводить утром натощак, после 8-14-часового периода ночного голодания (воду пить можно). Исключить перед исследованием повышенные психоэмоциональные и физические нагрузки.",
             "day_get": "1",
             "price": "150",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Глюкоза и метаболиты углеводного обмена"
         },
         {
             "sku": "17",
             "full_name": "Фруктозамин ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Комплекс глюкозы с белками сыворотки крови (гликозилированный белок). &#10;Фруктозамин преимущественно представлен гликированным альбумином, образующимся в результате неферментативного присоединения глюкозы к альбумину. Период полувыведения этих сывороточных белков меньше, чем срок жизни эритроцитов. &#10;Поэтому, в отличие от гликированного гемоглобина, уровень фруктозамина отражает степень постоянного или транзиторного повышения уровня глюкозы не за 3-4 месяца, а за 1-3 недели, предшествующие исследованию.  ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак (, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
             "day_get": "до 2",
             "price": "600",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": " Глюкоза и метаболиты углеводного обмена"
         },
         {
             "sku": "18",
             "full_name": "Гликированный гемоглобин HbA1С ",
             "bio_material": "Кровь",
             "type": "Кол",
             "desc": "Гликированный гемоглобин образуется в результате медленного неферментативного присоединения глюкозы к гемоглобину А, содержащемуся в эритроцитах. Гликированный (употребляется также термин «гликозилированный») гемоглобин присутствует в крови и у здоровых людей. Скорость этого неферментативного присоединения глюкозы и количество образующегося гликированного гемоглобина зависят от среднего уровня глюкозы в крови на протяжении срока жизни эритроцитов. В результате реакции образуется несколько форм гликированных гемоглобинов: НbA1a, HbA1b, HbA1c. Последняя форма количественно преобладает и более тесно коррелирует со степенью выраженности сахарного диабета. Гликированный гемоглобин отражает гипергликемию, имевшую место на протяжении всего периода жизни эритроцитов (до 120 суток). Эритроциты, циркулирующие в крови, имеют разный возраст. Обычно ориентируются на усредненный срок – 60 суток. Уровень гликированного гемоглобина является показателем компенсации углеводного обмена на протяжении этого периода времени, используется для оценки эффективности диеты и лечения. Нормализация уровня гликированного гемоглобина в крови происходит на 4-6 неделе после достижения нормального уровня глюкозы. &#10;У больных сахарным диабетом уровень HbA1cможет быть повышен в 2-3 раза. В соответствии с рекомендациями Всемирной организации здравоохранения (ВОЗ), этот тест признан оптимальным и необходимым для контроля сахарного диабета. Больным сахарным диабетом рекомендуется проводить исследование уровня гликированного гемоглобина дважды в год, если терапия стабильна и целевые значения достигнуты, но не менее одного раза в квартал, если терапия меняется или целевые значения HbA1с не достигнуты. Обычные целевые значения HbA1c для взрослых при проведении терапии сахарного диабета – уровень ниже или около 7,0%.",
             "podgotovka": "Взятие крови предпочтительно проводить натощак. Исследование нецелесообразно проводить после кровотечений, гемотрансфузий.",
             "day_get": "1",
             "price": "650",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": " Глюкоза и метаболиты углеводного обмена"
         },
         {
             "sku": "215",
             "full_name": "Лактат",
             "bio_material": "Плазма крови",
             "type": "Кол",
             "desc": "Важный показатель кислотно-основного состояния организма, маркёр гипоперфузии тканей. &#10;Молочная кислота (лактат) – продукт анаэробного метаболизма глюкозы (гликолиза), в ходе которого она образуется из пирувата под действием лактатдегидрогеназы. При достаточном поступлении кислорода пируват подвергается метаболизму в митохондриях до воды и углекислоты. В анаэробных условиях, при недостаточном поступлении кислорода, пируват преобразуется в лактат. Основное количество молочной кислоты поступает в кровь из скелетных мышц, мозга и эритроцитов. &#10;Клиренс лактата (исчезновение его из крови) связан, главным образом, с метаболизмом его в печени и почках. Поглощение лактата печенью является насыщаемым процессом. &#10;Существует понятие «лактатного порога», при достижении которого плавный рост концентрации молочной кислоты при её повышенной продукции переходит в скачкообразный. &#10;Концентрация лактата при физической нагрузке коррелирует с развитием утомления. В патологии лактоацидоз (закисление крови вследствие накопления лактата) чаще всего наблюдается при уменьшении доставки кислорода к тканям (тип А), вследствие снижения кровотока (шок, сепсис) или снижения парциального давления кислорода (тяжёлые заболевания лёгких, задержка дыхания). Реже причиной лактоацидоза являются метаболические сдвиги, приводящие к увеличению продукции лактата (тип В) – например, повышенная мышечная активность (чрезмерная физическая нагрузка, эпилептический статус), опухоли (особенно лейкемии и лимфомы) или изменения метаболизма печени (алкогольная интоксикация). &#10;Лактатный ацидоз – один из вариантов метаболического ацидоза, который можно заподозрить при высоком анионном дефиците (разность между концентрацией натрия и суммарной концентрацией хлорида и бикарбонатов > 18 ммоль/л) и отсутствии других причин, таких как почечная недостаточность, приём салицилатов, отравление метанолом, злоупотребление этанолом, значительная кетонемия. ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя. Следует избегать нагрузок на кисть или руку перед процедурой взятия крови или во время неё. Кровь желательно брать без использования жгута, или же немедленно при его наложении.",
             "day_get": "до 2",
             "price": "600",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": " Глюкоза и метаболиты углеводного обмена"
         },
         {
             "sku": "ГТТ",
             "full_name": "Глюкозо-толерантный тест с определением глюкозы в венозной крови натощак и после нагрузки через 2 часа",
             "bio_material": "Плазма крови",
             "type": "Кол",
             "desc": "Лабораторный метод обследования для уточнения диагноза при нарушении углеводного обмена: сахарный диабет, нарушение гликемии натощак, нарушение толерантности к гликемии.&#10;Сахарный диабет (СД) – это группа метаболических заболеваний, характеризующихся повышением уровня глюкозы в крови (гипергликемией) в результате нарушения секреции инсулина, действия инсулина или обоих этих факторов. Хроническая гипергликемия при СД сопровождается повреждением и нарушением органов, особенно глаз, почек, сердца, а также нервов и кровеносных сосудов.&#10;Диагноз сахарного диабета устанавливается на основании дважды подтвержденного повышения уровня глюкозы в крови натощак более 7 ммоль/л и/или при случайном (в любое время суток вне зависимости от времени приема пищи) определении глюкозы крови более 11,1 ммоль/л при наличии классических симптомов: сухость во рту, жажда, обильное учащенное мочеиспускание. &#10;В случае определения глюкозы крови натощак выше нормальных значений (4,1-6,0 ммоль/л), но еще не достигших диагностического порога для сахарного диабета (≥7,0 ммоль/л), врач может заподозрить нарушение гликемии натощак, что является проявлением предиабета. Довольно часто такое состояние не имеет явных клинических симптомов и может проявляться только слабостью, быстрой утомляемостью, снижением работоспособности. &#10;В таком случае для уточнения диагноза проводится тест с определением глюкозы натощак и после углеводной нагрузки.",
             "podgotovka": "Исследование проводится при наличии направления от лечащего врача! &#10;Строго натощак (в период с 7.00 до 11.00) после ночного периода голодания от 8 до 14 часов.&#10;Накануне за 24 часа до исследования противопоказано употребление алкоголя.&#10;В течение 3-х дней, предшествующих дню проведения, пациенту необходимо:&#10;• придерживаться обычной диеты без ограничения углеводов;&#10;• исключить факторы, которые могут вызвать обезвоживание организма (недостаточный питьевой режим, повышенную физическую нагрузку, наличие кишечных расстройств);&#10;• воздержаться от приема лекарственных препаратов, применение которых может повлиять на результат исследования (салицилаты, оральные контрацептивы, тиазиды, кортикостероиды, фенотиазин, литий, метапирон, витамин «С» и др.).&#10;ВНИМАНИЕ!!! Отмена лекарственных препаратов производится только после предварительной консультации пациента с врачом!&#10;В медицинских офисах детям до 14 лет глюкозотолерантный тест не выполняется.&#10;",
             "day_get": "до 2",
             "price": "700",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": " Глюкоза и метаболиты углеводного обмена"
         },
         {
             "sku": "ГТГС",
             "full_name": "Глюкозо-толерантный тест с определением глюкозы и С-пептида в венозной крови натощак и после нагрузки через 2 часа ",
             "bio_material": "Плазма крови",
             "type": "Кол",
             "desc": "Вариант глюкозотолерантного теста, используемый для выявления диабета и предиабета, а также оценки функционального состояния эндокринной части поджелудочной железы. &#10;В клинической практике помимо стандартных тестов для оценки углеводного обмена (глюкоза в крови, гликированный гемоглобин, пероральный глюкозотолерантный тест) может быть использован Глюкозотолерантный тест с определением глюкозы и С-пептида. Исследование уровня С-пептида дает количественную оценку функции В-клеток поджелудочной железы, продуцирующих инсулин, дифференцирует инсулинозависимый и инсулиннезависимый сахарный диабет, его значения необходимы для коррекции проводимой терапии диабета 1-го и 2-го типов. Определение С-пептида имеет ряд преимуществ перед определением инсулина и более точно отражает секрецию В-клеток.",
             "podgotovka": "Исследование проводится при наличии направления от лечащего врача! &#10;Строго натощак (в период с 7.00 до 11.00) после ночного периода голодания от 8 до 14 часов.&#10;Накануне за 24 часа до исследования противопоказано употребление алкоголя.&#10;В течение 3-х дней, предшествующих дню проведения, пациенту необходимо:&#10;• придерживаться обычной диеты без ограничения углеводов;&#10;• исключить факторы, которые могут вызвать обезвоживание организма (недостаточный питьевой режим, повышенную физическую нагрузку, наличие кишечных расстройств);&#10;• воздержаться от приема лекарственных препаратов, применение которых может повлиять на результат исследования (салицилаты, оральные контрацептивы, тиазиды, кортикостероиды, фенотиазин, литий, метапирон, витамин «С» и др.).&#10;ВНИМАНИЕ!!! Отмена лекарственных препаратов производится только после предварительной консультации пациента с врачом!&#10;В медицинских офисах детям до 14 лет глюкозотолерантный тест не выполняется.&#10;",
             "day_get": "до 2",
             "price": "1 600",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": " Глюкоза и метаболиты углеводного обмена"
         },
         {
             "sku": "ГТБ-С",
             "full_name": "Глюкозотолерантный тест при беременности (пероральный глюкозотолерантный тест, ГТТ, ОГТТ) ",
             "bio_material": "Плазма крови",
             "type": "Кол",
             "desc": "Глюкозотолерантный тест при беременности – является обязательным анализом для всех беременных (при отсутствии противопоказаний) в качестве скринингового обследования для выявления гестационного сахарного диабета. Проводится на сроке 24-28 недель беременности.&#10;Гестационный сахарный диабет (ГСД) – это заболевание, характеризующееся повышением уровня глюкозы в крови (гипергликемией), впервые выявленной во время беременности, но не соответствующей критериям явного сахарного диабета (СД). Патология затрагивает в среднем 7% беременных и представляет серьезную медицинскую проблему, поскольку связана с высокой частотой осложнений беременности (для матери и плода), а также с повышенным риском развития сахарного диабета 2-го типа у женщины в будущем.&#10;Беременность характеризуется развитием физиологической инсулинорезистентности, компенсаторным повышением секреции инсулина и гиперинсулинемией. Резистентность к инсулину обычно возникает во втором триместре и далее нарастает в течение беременности. Физиологический смысл этого явления состоит в гарантии адекватного снабжения плода глюкозой, механизм его во многом связан с влиянием гормонов, секретируемых плацентой.",
             "podgotovka": "Исследование проводится при наличии направления от лечащего врача!&#10;Строго натощак (в период с 7.00 до 11.00) после ночного периода голодания от 8 до 14 часов. Рекомендуемый срок проведения ГТБ – 24-28 недель беременности, тест может быть проведен и на более ранних сроках беременности при наличии соответствующего указания врача. Для проведения ГТБ-С обязательно наличие у пациента направления от лечащего врача или врача-консультанта МО/МЦ с указанием даты выдачи, Ф.И.О. врача и его личной подписью. В течение трех дней, предшествующих дню проведения, пациенту необходимо:&#10;&#10;• придерживаться обычной диеты без ограничения углеводов; &#10;• исключить факторы, которые могут вызвать обезвоживание организма (недостаточный питьевой режим, повышенную физическую нагрузку, наличие кишечных расстройств);&#10;• воздержаться от приема лекарственных препаратов, применение которых может повлиять на результат исследования (салицилаты, оральные контрацептивы, тиазиды, кортикостероиды, фенотиазин, литий, метапирон, витамин С и др.).&#10;Беременным пациенткам лекарственные средства, влияющие на уровень глюкозы крови (поливитамины и препараты железа, содержащие углеводы, глюкокортикоиды, β-адреноблокаторы, β-адреномиметики), по возможности, следует принимать после окончания теста.&#10;ВНИМАНИЕ!!! Отмена лекарственных препаратов производится только после предварительной консультации пациента с врачом!&#10;",
             "day_get": "до 2",
             "price": "900",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": " Глюкоза и метаболиты углеводного обмена"
         },
         {
             "sku": "30",
             "full_name": "Триглицериды (ТГ) ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Триглицериды (ТГ) – источник получения энергии и основная форма ее сохранения в организме. Молекулы ТГ содержат трехатомный спирт глицерол и остатки жирных кислот. При необходимости получения энергии для различных процессов жизнедеятельности, утилизация ТГ дает вдвое больше калорий на 1 г массы, чем аминокислоты и углеводы. &#10;ТГ поступают в организм с пищей, а также синтезируются клетками кишечника, жировой ткани, печени. В крови они циркулируют не в свободном виде, а связаны с белками и переносятся в виде макромолекулярных комплексов, преимущественно в составе липопротеинов очень низкой плотности (ЛПОНП) и хиломикронов. Жировая ткань (особенно при избыточном поступлении калорий и снижении расхода энергии) депонирует ТГ. Тест используют в составе липидного профиля для оценки кардиориска, выявления нарушений липидного метаболизма.  ",
             "podgotovka": "Строго натощак, после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
             "day_get": "1",
             "price": "200",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Липиды, липопротеины, аполипопротеины "
         },
         {
             "sku": "31",
             "full_name": "Холестерин общий ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Около 80% всего холестерина синтезируется организмом человека (печенью, кишечником, почками, надпочечниками, половыми железами), остальные 20% поступают с пищей животного происхождения (мясо, сливочное масло, яйца). Холестерин нерастворим в воде, в крови он транспортируется в липопротеиновых комплексах. Выделяют фракции холестерина липопротеинов высокой плотности (ЛПВП), холестерина липопротеинов низкой плотности (ЛПНП), холестерина липопротеинов очень низкой плотности (ЛПОНП) и некоторые другие, различающиеся по составу и функциям. Общий холестерин включает в себя холестерин, содержащийся во всех видах циркулирующих липопротеинов, этерифицированный и свободный. &#10;Содержание холестерина в крови в значительной степени зависит от возраста. Его уровень при рождении составляет менее 3,0 ммоль/л, затем постепенно возрастает. Появляющиеся различия в его концентрации связаны с половой принадлежностью. У мужчин концентрация холестерина в крови повышается в раннем и среднем возрасте и снижается в старости. У женщин уровень холестерина с возрастом увеличивается более медленно, вплоть до менопаузы; в дальнейшем может превышать показатели холестерина у мужчин. Описанные возрастные изменения содержания холестерина в крови связывают с действием половых гормонов: эстрогены снижают, а андрогены повышают уровень общего холестерина. Во время беременности наблюдается физиологическое увеличение уровня общего холестерина.  &#10;Определение холестерина используют преимущественно для оценки риска развития атеросклероза и в диагностике любого вида расстройств липидного обмена. Установлено, что повышенное содержание холестерина в крови способствует развитию атеросклероза сосудов и ишемической болезни сердца. Уровень общего холестерина в комплексе с данными об имеющихся заболеваниях, возрасте, поле, артериальном давлении, факте курения, учитывают при оценке индивидуального риска развития тяжелых осложнений сердечно-сосудистых заболеваний (инфаркта миокарда или инсульта) по шкале SCORE (Systematic COronary Risk Evaluation). Целесообразно исследовать холестерин в комплексе с определением триглицеридов (см. тест № 30), холестерина ЛПВП (см. тест № 32), расчетом холестерина не-ЛПВП (см. тест № NHDL) и холестерина ЛПНП (см. тест №33), поскольку для корректной оценки сердечно-сосудистых рисков важно понимать соотношение различных фракций липопротеинов. Так, высокое содержание холестерина ЛПВП указывает на низкий риск, а выявление повышенной концентрации триглицеридов, в комплексе со снижением ЛПВП, позволяет заподозрить определенные патологические состояния (в т. ч. метаболический синдром, инсулинорезистентность), которые сами по себе связаны с повышенным сердечно-сосудистым риском. ",
             "podgotovka": "Строго натощак, после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
             "day_get": "1",
             "price": "200",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Липиды, липопротеины, аполипопротеины "
         },
         {
             "sku": "32",
             "full_name": "Холестерин ЛПВП (холестерин липопротеинов высокой плотности, ЛПВП, α-холестерин) ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Липопротеины в крови осуществляют транспорт липидов, в том числе и холестерина, от одной клеточной популяции к другой. В отличие от других липопротеинов, липопротеины высокой плотности (ЛПВП) переносят холестерин от клеток периферических органов (в том числе от сосудов сердца, артерий мозга и др.) в печень, где холестерин преобразуется в желчные кислоты и выводится из организма. У женщин в среднем значения ЛПВП выше, чем у мужчин.  &#10;Уровень холестерина ЛПВП в комплексе с данными об имеющихся заболеваниях, возрасте, поле, артериальном давлении, факте курения, учитывают при оценке индивидуального риска развития тяжелых осложнений сердечно-сосудистых заболеваний (инфаркта миокарда или инсульта) в модифицированной шкале SCORE (Systematic COronary Risk Evaluation).  &#10;Высокий уровень холестерина ЛПВП рассматривается как благоприятный антиатерогенный фактор, снижающий сердечно-сосудистый риск. Низкий уровень холестерина ЛПВП отражает риск преждевременного развития атеросклероза, высокий риск сердечно-сосудистых заболеваний и часто сочетается с гипертриглицеридемией при метаболическом синдроме, инсулинорезистентности и сахарном диабете 2-го типа.  &#10;",
             "podgotovka": "Строго натощак, после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
             "day_get": "1",
             "price": "250",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Липиды, липопротеины, аполипопротеины "
         },
         {
             "sku": "1644",
             "full_name": "Холестерин ЛПНП (прямой метод) ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Определение холестерина ЛПНП прямым методом, как и расчетным методом по Фридвальду, используют для оценки кардиориска и контроля гиполипидемической терапии. Липопротеины в крови осуществляют транспорт липидов различных классов, включая холестерин, от одной клеточной популяции к другой. Липопротеины низкой плотности (ЛПНП), которые являются основной транспортной формой холестерина, перенося его главным образом в виде эфиров холестерина, относятся к бета-липопротеинам. Доказано, что содержание холестерина ЛПНП больше коррелирует с риском атеросклероза, чем уровень общего холестерина, поскольку именно эта фракция обеспечивает перенос как поступающего с пищей, так и синтезируемого холестерина, к клеткам органов и тканей. В условиях патологии богатые холестерином ЛПНП аккумулируются на внутренних стенках артерий в местах образования атеросклеротических бляшек, которые сужают просвет сосудов и способствуют тромбообразованию. Поэтому исследование холестерина ЛПНП важно, как для оценки риска развития атеросклероза и его осложнений (инфаркт, инсульт), так и для контроля эффективности гиполипидемической терапии. &#10;Обычно при скрининговой оценке факторов сердечно-сосудистого риска используют стандартный липидный профиль, который включает исследование общего холестерина, холестерина липопротеидов высокой плотности (ЛПВП), триглицеридов и холестерина ЛПНП расчетным методом с помощью формулы Фридвальда. Такой расчетный метод оценки холестерина ЛПНП был использован в эпидемиологических и клинических исследованиях, на основании которых были установлены основные клинические рекомендации по желательному уровню холестерина ЛПНП для практически здоровых людей и его целевым терапевтическим значениям для лиц с высоким риском развития осложнений атеросклероза. Поэтому расчетный метод оценки холестерина ЛПНП остается наиболее распространенным. &#10;Однако в практику вошел также метод прямого измерения уровня холестерина ЛПНП, который, в соответствии с текущими клиническими рекомендациями, может использоваться как для оценки кардиориска, так и для мониторинга гиполипидемической терапии. Для наблюдений в динамике и контроля терапии целесообразно пользоваться одним методом. &#10;В клинических исследованиях продемонстрирована высокая корреляция результатов прямого измерения холестерина ЛПНП с расчетным методом. Оценка холестерина ЛПНП обоими методами имеет некоторые ограничения. При концентрации триглицеридов более 4,5 ммоль/л и при низких значениях холестерина ЛПНП (менее 1,3 ммоль/л) предпочтение следует отдавать холестерину не-ЛПВП. &#10;При уровне триглицеридов более 14,6 ммоль/л корректное измерение ХС ЛПНП прямым методом невозможно. Для оценки кардиориска и эффективности терапии рекомендуется использовать альтернативные показатели – исследование ХС не-ЛПВП или аполипопротеин В. ",
             "podgotovka": "Строго натощак, после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
             "day_get": "1",
             "price": "250",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Липиды, липопротеины, аполипопротеины "
         },
         {
             "sku": "33",
             "full_name": "Холестерин ЛПНП (Холестерин липопротеинов низкой плотности, ЛПНП, β-холестерин)*",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Липопротеины в крови осуществляют транспорт липидов различных классов, включая холестерин, от одной клеточной популяции к другой. Липопротеины низкой плотности (ЛПНП) являются основной транспортной формой холестерина, перенося его главным образом в виде эфиров холестерина. Относятся к бета-липопротеинам. Доказано, что содержание холестерина ЛПНП больше коррелирует с риском атеросклероза, чем уровень общего холестерина, поскольку именно эта фракция обеспечивает перенос как поступающего с пищей, так и синтезируемого холестерина, к клеткам органов и тканей. При патологии богатые холестерином ЛПНП аккумулируются на внутренних стенках артерий в местах образования атеросклеротических бляшек, которые сужают просвет сосудов и способствуют тромбообразованию. Поэтому исследование холестерина ЛПНП важно, как для оценки риска развития атеросклероза и его осложнений (инфаркт, инсульт), так и для контроля эффективности гиполипидемической терапии. &#10;Обычно при скрининговой оценке факторов сердечно-сосудистого риска используют стандартный липидный профиль, который включает исследование общего холестерина, холестерина липопротеидов высокой плотности (ЛПВП), триглицеридов и холестерина ЛПНП расчетным методом с помощью формулы Фридвальда. Такой расчетный метод оценки холестерина ЛПНП был использован в эпидемиологических и клинических исследованиях, на основании которых были установлены основные клинические рекомендации по желательному уровню холестерина ЛПНП для практически здоровых людей и его целевым терапевтическим значениям для лиц с высоким риском развития осложнений атеросклероза. Расчетный метод оценки холестерина ЛПНП остается наиболее распространенным. &#10;Оценка холестерина ЛПНП расчетным методом имеет некоторые ограничения. Формула Фридвальда предполагает в качестве допущения постоянное соотношение триглицеридов и холестерина в липопротеинах очень низкой плотности и отсутствие избытка ремнантных (остаточных) липопротеинов. При гипертриглицеридемии и хиломикронемии эти допущения нарушаются, применение формулы Фридвальда при высоком уровне триглицеридов приводит к занижению расчетного результата холестерина ЛПНП. &#10;Внимание! Данное исследование отдельно не выполняется, только в комплексе с тестами № 30 Триглицериды, № 31 Холестерол общий, № 32 Холестерол ЛПВП.",
             "podgotovka": "Строго натощак, после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
             "day_get": "1",
             "price": "200",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Липиды, липопротеины, аполипопротеины "
         },
         {
             "sku": "218",
             "full_name": "Холестерин-ЛПОНП (Холестерин липопротеинов очень низкой плотности, ЛПОНП)",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Определение ЛПОНП в сыворотке крови в комплексе с другими липидами применяют в целях дополнительной оценки кардиорисков. Повышенный уровень холестерина ЛПОНП ассоциирован с увеличением риска развития атеросклеротических изменений. &#10;Липопротеиды очень низкой плотности – разнородная группа частиц с диаметром 30-80 нм (мельче хиломикронов, но больше остальных липопротеидов). Это основное средство для транспорта экзогенных липидов в плазме. Гиперлипемия, обусловленная ЛПОНП, как и хиломикронами, придаёт плазме мутный вид, что отмечается как наличие хилёза, но в отличие от липемии, обусловленной хиломикронами, мутность, обусловленная ЛПОНП, не отделяется в виде слоя при хранении плазмы в течение 12-18 часов при температуре +4°С. Гетерогенность размеров ЛПОНП определяется различием содержания в них как белков, так и липидов. Более крупные частицы содержат относительно больше неполярных триглицеридов и меньше фосфолипидов и холестерина, чем мелкие. &#10;Основное место синтеза ЛПОНП – печень, небольшое количество их поступает в плазму из кишечника. Основная роль этих частиц – транспорт триглицеридов из печени в периферические ткани. ЛПОНП, помимо этого, служат основным предшественником липопротеидов низкой плотности (ЛПНП). Период полужизни ЛПОНП в плазме составляет 6-12 часов. &#10;В метаболизме триглицеридов и клиренсе плазмы от ЛПОНП важную роль играет тканевой фермент – липопротеиновая липаза. &#10;Липопротеиды очень низкой плотности относят к высокоатерогенным липопротеидам, участвующим в механизме образования атеросклеротических бляшек: повышенное поглощение макрофагами ЛПОНП обуславливает выраженное накопление в них холестерина и образование пенистых клеток. &#10;Доказано, что развитие атеросклероза ускоряется на фоне повышенной концентрации ЛПОНП при сахарном диабете и болезнях почек. ",
             "podgotovka": "Строго натощак, после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
             "day_get": "1",
             "price": "200",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Липиды, липопротеины, аполипопротеины "
         },
         {
             "sku": "1071",
             "full_name": "Липопротеин (a)",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Липопротеин (a) (ЛП(а)) относится к категории атерогенных липопротеинов. Его повышенная концентрация ассоциирована с увеличенным риском патологии коронарных сосудов, инфаркта миокарда, инсульта. Уровень ЛП(а) в крови определяется преимущественно генетическими факторами, поэтому он считается важным фактором риска раннего развития сердечно-сосудистых заболеваний. &#10;Частицы ЛП(а) имеют сходный с липопротеинами низкой плотности (ЛПНП) состав липидов и, также, как и ЛПНП, содержат одну молекулу белка апоB в каждой частице (см. тесты апоB – тест № 220 и апоA1 – тест № 219). Но белковая часть ЛП(а) содержит еще и особый, присущий только этим липопротеинам, белок – apo(a), который по структуре проявляет большое сходство с плазминогеном. Роль ЛП(а) в патогенезе атеросклероза полностью неясна. Предположительно, она может определяться структурной аналогией apo(a) и плазминогена (связывание с фибрином, конкурентное ингибирование фибринолитической активности плазминогена). Синтез ЛП(а) осуществляется в печени. &#10;Исследование липопротеина (а) в комплексе тестов, направленных на оценку факторов кардиориска, целесообразно применять при обследовании лиц с выраженной семейной предрасположенностью к сердечно-сосудистым заболеваниям. &#10;Повышенная концентрация ЛП(а) является важным генетическим фактором риска развития сердечно-сосудистых заболеваний и стеноза клапана аорты за счет кальциноза и не зависит от уровня холестерина ЛПНП. Высокие концентрации ЛП(а) у некоторых пациентов являются причиной менее выраженного снижения уровня апоВ, чем холестеринов ЛПНП или не-ЛПВП в ходе гиполипидемической терапии. ЛП(а) не следует определять повторно у одного и того же пациента, поскольку его концентрация в течение жизни изменяется незначительно.  &#10;Частица ЛП(а) по массе состоит примерно на 30-45% из холестерина. Существенное повышение концентраций общего холестерина, не-ЛПВП и ЛПНП наблюдается у пациентов с высокими и очень высокими концентрациями ЛП(а). Если концентрация ЛП(а) составляет 1 г/л, то холестерин ЛПНП будет завышен на 0,8-1,2 ммоль/л.  &#10;ЛП(а)-корректированый расчет холестерина ЛПНП может быть оценен с помощью предложенной модификации Dahlen формулы Фридвальда, которая предполагает, что 30% молекулярной массы ЛП(а) состоит из холестерина:  &#10;ХС ЛПНП = Общий холестерин – холестерин ЛПВП – (триглицериды/2,2) – (0,3 х ЛП(а)/38,7).&#10;Расчет холестерина ЛПНП с коррекцией ЛП(а) рекомендуется применять хотя бы однократно у пациентов с высоким уровнем ЛП(а) или у пациентов малоэффективной терапией статинами. &#10;Одно из основных различий между ЛП(а) и ЛПНП заключается в том, что уровни ЛПНП эффективно снижаются статинами, тогда как ЛП(а) обычно устойчив к гиполипидемической терапии. Это может объяснить некоторые случаи отсутствия или низкого ответа на лечение статинами. При этом концентрация ЛП(а) достоверно снижается ингибиторами PCSK9 в среднем на 30%. ",
             "podgotovka": "Строго натощак, после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
             "day_get": "1",
             "price": "900",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Липиды, липопротеины, аполипопротеины "
         },
         {
             "sku": "219",
             "full_name": "Аполипопротеин А1 (Апопротеин А1, апо А1)",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Аполипопротеин А1 (апоА1) – основной белок в составе липопротеинов высокой плотности (ЛПВП). Каждая частица ЛПВП может нести от одной до пяти молекул апоА1. Присутствует также в хиломикронах. Синтез апоА1 происходит в печени и кишечнике. Поступив из кишечника в кровь в составе хиломикронов, апоА1 накапливается в липопротеинах высокой плотности.  &#10;АпоА1 важен для поддержания структуры ЛПВП, поскольку облегчает растворимость и транспорт липидов. Важнейшая его функция – активация лецитин-холестерол-ацилтрансферазы, с помощью которой удаляется свободный холестерин из внепеченочных тканей.  &#10;Таким образом, апоА1 участвует в механизмах антиатерогенного действия липопротеинов высокой плотности, препятствующих отложению холестерина в атеросклеротических бляшках сосудов. Определение апоА1 важно для оценки антиатерогенной активности крови и определения риска развития сердечно-сосудистых заболеваний. ",
             "podgotovka": "Строго натощак, после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
             "day_get": "1",
             "price": "600",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Липиды, липопротеины, аполипопротеины "
         },
         {
             "sku": "220",
             "full_name": "Аполипопротеин B (Апопротеин B, апо В) (Apolipoprotein B, Apo B)",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Аполипопротеин В (апоВ) – основной белок всех липопротеинов, кроме липопротеинов высокой плотности. Поэтому, этот показатель отражает опасность развития атеросклероза. У человека выделяют две его формы. Наиболее распространенная форма – апоВ-100, которая специфична для липопротеинов, синтезируемых в печени; вторая – апоВ-48, которая, как предполагают, синтезируется в кишечнике. Синтез апоВ и его включение в хиломикроны и липопротеины очень низкой плотности (ЛПОНП) важны для формирования и поступления в циркуляцию этих частиц, что повышает растворимость и транспорт холестерина, ведущий к его отложению на стенках артерий. &#10;Кроме того, апоВ играет главную роль в механизмах распознавания и связывания липопротеинов низкой плотности (ЛПНП) специфическими рецепторами клеточных мембран, которые присутствуют практически на всех клетках организма, кроме эритроцитов и клеток нервной системы. Измерение уровня апоВ, основного белкового компонента ЛПНП, можно использовать для оценки общего количества частиц ЛПНП.  &#10;АпоВ является структурным белком для всех частиц, не содержащих липопротеинов высокой плотности (не-ЛПВП), а именно: липопротеина (а) (ЛП(a)), липопротеинов промежуточной плотности (ЛППП), ЛПОНП и остаточных хиломикронов. Поскольку каждая атерогенная частица содержит одну молекулу апоВ, считается, что концентрация апоВ является прямым показателем общего количества атерогенных липопротеинов в кровотоке. В случаях, когда это возможно, измерение концентрации апоВ должно быть альтернативой измерению показателей холестерина не-ЛПВП, особенно у пациентов с высоким уровнем триглицеридов. ",
             "podgotovka": "Строго натощак, после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
             "day_get": "1",
             "price": "450",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Липиды, липопротеины, аполипопротеины "
         },
         {
             "sku": "10",
             "full_name": "Альбумин ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Альбумин – это протеин, состоящий из 585 аминокислот и имеющий молекулярную массу 66,6-70 кДа. &#10;Альбумин составляет 40-60% от общего количества белка плазмы крови. Синтез его проходит в печени. Несмотря на относительно небольшую молекулярную массу, молекулы альбумина в норме практически не фильтруются в клубочках почек и не попадают в мочу. Период их полураспада в крови составляет 18-20 дней. Основная роль альбумина – участие в поддержании коллоидно-осмотического (онкотического) давления плазмы и объема циркулирующей крови, а также транспорт и депонирование различных веществ. Альбумин связывает и переносит неполярные вещества, такие как билирубин, жирные кислоты, холестерин; является переносчиком ряда гормонов – тироксина, трийодтиронина, кортизола, альдостерона. Гормоны, связанные с альбумином, находятся в неактивной, но легко мобилизуемой форме. &#10;Около 40% кальция плазмы крови обратимо связано с альбумином и находится в подвижном равновесии с физиологически активным ионизированным кальцием плазмы. В состояниях, сопровождаемых значительным снижением уровня альбумина в плазме крови, общее содержание веществ, которые связываются с альбумином, уменьшается, хотя концентрация физиологически активных фракций веществ может быть в пределах нормы, и клинические изменения не возникают. Многие лекарственные вещества, поступающие в организм, связываются альбумином, например, антибиотики, салицилаты, варфарин, клофибрат и др., что влияет на их фармакокинетику. &#10;Действие таких препаратов на фоне снижения содержания альбумина в крови усиливается при тех же дозировках. &#10;Альбумин участвует в процессах выведения эндо- и экзотоксинов (соединение альбумина с лигандами способно изменять их свойства, т. е. токсичные вещества становятся менее токсичными при связывании с альбумином и транспортировке в места их биотрансформации и выведения). &#10;Альбумин плазмы вносит вклад в ее буферные свойства и кислотно-щелочной баланс крови. Кроме того, этот белок является эндогенным резервом аминокислот и при длительном голодании расходуется в первую очередь. &#10;Гиперальбуминемия (повышение уровня альбумина) не имеет существенного диагностического значения, исключая состояния, связанные с дегидратацией. Гипоальбуминемия (снижение уровня альбумина) – распространенный признак многих патологических состояний. Причиной могут быть уменьшение синтеза альбумина при патологии печени или снижении поступления белков с пищей; усиленный катаболизм белков при повреждении тканей и воспалении; повышенные потери белка при патологии почек или кишечника; перераспределение альбумина во внесосудистое пространство. Физиологическое снижение уровня альбумина наблюдается у детей раннего возраста вследствие незрелости печеночных клеток, у женщин во время беременности, особенно в третьем триместре (вследствие гемодилюции), во время лактации. ",
             "podgotovka": "Подготовка к исследованию: взятие крови предпочтительно проводить утром натощак, после 8-14-часового периода ночного голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Избегать длительного применения жгута и работы рукой во время взятия крови, которые могут несколько повысить концентрацию альбумина в сыворотке крови.",
             "day_get": "1",
             "price": "250",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Белки и аминокислоты "
         },
         {
             "sku": "28",
             "full_name": "Общий белок ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Сыворотка крови (плазма крови, лишенная фибриногена) содержит множество белков, выполняющих разнообразные функции. Синтезируются они преимущественно в печени (основное исключение − иммуноглобулины, которые образуются в лимфоидных клетках, и гормоны белковой природы, синтезируемые в эндокринных железах), имеют разный срок циркуляции в крови. &#10;Основные функции сывороточных белков: &#10;поддержание коллоидно-осмотического (онкотического) давления; &#10;обеспечение процесса свертывания крови; &#10;поддержание постоянства рН крови; &#10;транспортная функция – связывание и перенос липидов, билирубина, стероидных гормонов, железа и т. д.; &#10;участие в иммунных реакциях (иммуноглобулины, опсонины, белки острой фазы); &#10;поддержание баланса катионов в крови; &#10;функция «белкового резерва» (при голодании белки сыворотки крови утилизируются и распадаются до аминокислот, которые используются для синтеза белков жизненно важных органов). &#10;Содержание и соотношение различных групп белков сыворотки крови оценивается при исследовании белковых фракций&#10;Определение уровня общего белка в сыворотке крови используют в целях диагностики и контроля течения различных заболеваний, включая патологию печени, почек, желудочно-кишечного тракта, онкологические заболевания, нарушения питания и метаболизма и пр. &#10;Снижение содержания общего белка в сыворотке крови является распространенным симптомом, сопровождающим различные патологические состояния (нефротический синдром, термические и химические ожоги, нарушения белково-синтезирующей функции печени, наследственные нарушения обмена веществ). Возможно снижение уровня общего белка крови вследствие недостаточного употребления белковой пищи (анорексия, вегетарианство, монодиеты). Из всех белков сыворотки крови главным образом снижение содержания альбумина, составляющего основную часть общего белка сыворотки, может вызвать гипопротеинемию (см. тест № 10). Физиологическая гипопротеинемия может наблюдаться у детей раннего возраста, у женщин во время беременности (особенно в 3-м триместре), при лактации, при длительном постельном режиме. &#10;Повышение концентрации общего белка в сыворотке крови наблюдается из-за обезвоживания и сгущения крови при потере жидкости. Умеренное повышение содержания белка может отмечаться при увеличении концентрации острофазных белков и иммуноглобулинов вследствие инфекции. Значительная гиперпротеинемия может быть обусловлена высоким уровнем моноклональных антител, продуцируемых при множественной миеломе и других злокачественных парапротеинемиях. Ложное повышение уровня общего белка может быть вызвано длительным наложением жгута при взятии крови. Изменение положения тела с горизонтального на вертикальное (в течение последующих 30 минут), активная физическая нагрузка также могут повысить концентрацию общего белка приблизительно на 10%.",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
             "day_get": "1",
             "price": "200",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Белки и аминокислоты "
         },
         {
             "sku": "29",
             "full_name": "Белковые фракции*",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Выполняется вместе с анализом №28 \"Общий белок\". Тест предназначен для скрининговой оценки состава и количественного соотношения фракций белка сыворотки крови методом электрофореза. &#10;Общий белок сыворотки крови состоит из смеси белков с разной структурой и функциями. Разделение на фракции основано на разной подвижности белков в разделяющей среде под действием электрического поля. Методом капиллярного электрофореза выделяют пять стандартных фракций: альбумин, альфа-1-, альфа-2-, бета- (иногда отдельно выделяют фракции бета-1- и бета-2-глобулинов) и гамма-глобулины. &#10;Фракция альбуминов составляет 40-60% от общего количества белка (см. тест № 10). Основным компонентом фракции является альбумин. При капиллярном электрофорезе в данную фракцию попадают также альфа-липопротеины, пре-бета-липопротеины и бета-липопротеины. &#10;Фракция альфа-1-глобулина включает в себя острофазные белки: альфа-1-антитрипсин (основной компонент этой фракции, ингибитор многих протеолитических ферментов: трипсина, химотрипсина, плазмина и т. п.), альфа-1-кислый гликопротеин (орозомукоид). &#10;Фракция альфа-2-глобулинов включает высокомолекулярные преимущественно острофазные белки − альфа-2-макроглобулин, гаптоглобин, церулоплазмин. Основным компонентом фракции является альфа-2-макроглобулин – ингибитор протеиназ (в т. ч. ферментов систем кинина, комплемента, свертывания и фибринолиза), модулятор иммунных и воспалительных реакций. &#10;Фракция бета-глобулинов содержит трансферрин (белок-переносчик железа), гемопексин (участвует в метаболизме железа, связывая гем при метаболизме гемсодержащих белков), С3 и С4 компоненты комплемента (участвуют в реакциях иммунитета), С-реактивный белок. &#10;Фракция гамма-глобулинов состоит из иммуноглобулинов, функционально представляющих собой антитела, которые обеспечивают гуморальную иммунную защиту организма от инфекций и чужеродных веществ. &#10;Спектр состояний, при которых наблюдаются изменения протеинограммы, чрезвычайно широк, и включает заболевания различной этиологии (воспалительные процессы, связанные с инфекциями, аутоиммунные заболевания, болезни печени, нефротический синдром, дефицит альфа-1-антитрипсина, моноклональные гаммапатии и пр.). Как правило, результат протеинограммы не может служить единственным критерием постановки диагноза. Поскольку в настоящее время существует много более специфичных тестов для диагностики этих заболеваний, наибольшую клиническую значимость исследование белковых фракций представляет в качестве первичного скринингового теста при подозрении на моноклональную гаммапатию, о которой свидетельствует выявление при электрофорезе аномальной фракции (парапротеина). &#10;Парапротеинемия − появление на электрофореграмме дополнительной дискретной полосы, свидетельствующей о присутствии в большом количестве однородного (моноклонального) белка, обычно иммуноглобулинов или отдельных компонентов их молекул, синтезируемых В-лимфоцитами. Высокая концентрация М-белка (больше 15 г/л) с большой вероятностью указывает на миелому. Исследование белковых фракций при подозрении на миелому имеет особую диагностическую ценность (см. также тесты №№ 4050, 4051, 1539). Следует учитывать, что легкие цепи иммуноглобулинов (белок Бенс-Джонса) свободно проходят через сывороточный фильтр и на электрофореграмме сыворотки крови могут не определяться (см. тесты №№ 1552, 1553, 1540). Малые М-белки иногда могут выявляться при хронических гепатитах, доброкачественно − у пациентов престарелого возраста. Имитировать малую парапротеинемию может большая концентрация С-реактивного белка и некоторых других острофазных белков, а также присутствие в сыворотке фибриногена. ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14-часового периода ночного голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи.",
             "day_get": "1",
             "price": "350",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Белки и аминокислоты "
         },
         {
             "sku": "4050",
             "full_name": "М-градиент, скрининг. Электрофорез сыворотки крови, иммунофиксация с поливалентной антисывороткой, количественная оценка М-белка (без типирования) ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Выявление и типирование моноклональных парапротеинов.&#10;Иммуноглобулины – белки, обладающие активностью антител (способностью специфично связывать определенные антигены).&#10;В отличие от большинства белков сыворотки крови, которые вырабатываются в печени, иммуноглобулины продуцируются плазматическими клетками – потомками стволовых клеток предшественников В-лимфоцитов в костном мозге. По структурным и функциональным различиям выделяют 5 классов иммуноглобулинов – IgG, IgA, IgM, IgD, IgE и ряд субклассов. Поликлональное увеличение количества иммуноглобулинов – нормальный ответ на инфекции. Моноклональные гамммапатии – состояния, когда клоном плазматических клеток или В-лимфоцитов (популяцией клеток, берущих начало от одной В-клетки предшественника) продуцируется аномальное количество иммуноглобулина. Такие состояния могут быть доброкачественными или являться проявлением болезни.&#10;Моноклональные гаммапатии выявляют по появлению аномальной полосы белка при электрофорезе сыворотки или мочи.&#10;Молекулы иммуноглобулинов состоят из одной или более структурных единиц, построенных по единому принципу: из двух идентичных тяжелых цепей и двух идентичных легких пептидных цепей – каппа или лямбда. Разновидности тяжелых цепей являются основой деления иммуноглобулинов на классы. Цепи иммуноглобулинов имеют константные и вариабельные участки, последние связаны с антигенной специфичностью.&#10;Иммуноглобулин, продуцирующийся одним клоном клеток, имеет идентичную структуру – представляет один класс, подкласс, характеризуется идентичным составом тяжелых и легких цепей. Поэтому если в сыворотке присутствует аномально большое количество моноклонального иммуноглобулина, в процессе электрофоретического разделения белков сыворотки крови он мигрирует в виде компактной полосы, которая выделяется на фоне стандартной картины распределения белковых фракций сыворотки. При описании результатов электрофореза белков сыворотки его называют также парапротеином, М-пиком, М-компонентом, М-белком или М-градиентом. По структуре такой моноклональный иммуноглобулин может быть полимером, мономером или фрагментом молекулы иммуноглобулина (в случае фрагментов чаще это легкие цепи, реже – тяжелые).&#10;Легкие цепи способны проходить через почечный фильтр, и могут быть обнаружены при электрофорезе мочи.&#10;Выявление моноклональных парапротеинов основано на применении электрофореза белков. Иногда фибриноген и СРБ, которые мигрируют в бета или гамма-фракции, могут быть ошибочно расценены как парапротеины. Иммуноглобулиновую природу выявленного моноклонального компонента подтверждают с помощью иммунофиксации разделенных белков специфической поливалентной преципитирующей антисывороткой, направленной против иммуноглобулинов (тест № 4050). При подтверждении присутствия моноклонального иммуноглобулина проводится денситометрия и определяется его количественное содержание. Для полноценной идентификации (типирования) моноклонального компонента требуется развернутое исследование с помощью электрофореза и иммунофиксации с развернутой панелью антисывороток против IgG, IgA, IgM, каппа и лямбда цепей (тест № 4051). В диагностике и прогнозе учитывают класс выявленного парапротеина, его концентрацию в момент установления диагноза, скорость повышения его концентрации в динамике. Наличие парапротеина является маркером ряда гематоонкологических заболеваний. ",
             "podgotovka": "Предпочтительно выдержать 4 часа после последнего приема пищи, обязательных требований нет. &#10;&#10;",
             "day_get": "до 12",
             "price": "2 200",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Белки и аминокислоты "
         },
         {
             "sku": "4051",
             "full_name": "М-градиент, типирование. Электрофорез сыворотки крови, иммунофиксация с панелью антисывороток (раздельно к IgG, IgA, IgM, каппа, лямбда), количественная оценка М-белка",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Выявление и типирование моноклональных иммуноглобулинов. &#10;&#10;Иммуноглобулины – белки, обладающие активностью антител (способностью специфично связывать определенные антигены). &#10;&#10;В отличие от большинства белков сыворотки крови, которые вырабатываются в печени, иммуноглобулины продуцируются плазматическими клетками – потомками стволовых клеток предшественников В-лимфоцитов в костном мозге. По структурным и функциональным различиям выделяют 5 классов иммуноглобулинов – IgG, IgA, IgM, IgD, IgE и ряд субклассов. Поликлональное увеличение количества иммуноглобулинов – нормальный ответ на инфекции. &#10;&#10;Моноклональные гамммапатии – состояния, когда клоном плазматических клеток или В-лимфоцитов (популяцией клеток, берущих начало от одной В-клетки предшественника) продуцируется аномальное количество иммуноглобулина. Такие состояния могут быть доброкачественными или являться проявлением болезни. Моноклональные гаммапатии выявляют по появлению аномальной полосы белка при электрофорезе сыворотки или мочи.  &#10;&#10;Молекулы иммуноглобулинов состоят из одной или более структурных единиц, построенных по единому принципу - из двух идентичных тяжелых цепей и двух идентичных легких пептидных цепей – каппа или лямбда. Разновидности тяжелых цепей являются основой деления иммуноглобулинов на классы. Цепи иммуноглобулинов имеют константные и вариабельные участки, последние связаны с антигенной специфичностью. &#10;&#10;Иммуноглобулин, продуцирующийся одним клоном клеток, имеет идентичную структуру - представляет один класс, подкласс, характеризуется идентичным составом тяжелых и легких цепей. Поэтому если в сыворотке присутствует аномально большое количество моноклонального иммуноглобулина, в процессе электрофоретического разделения белков сыворотки крови он мигрирует в виде компактной полосы, которая выделяется на фоне стандартной картины распределения белковых фракций сыворотки. При описании результатов электрофореза белков сыворотки его называют также парапротеином, М-пиком, М-компонентом, М-белком или М-градиентом. По структуре такой моноклональный иммуноглобулин может быть полимером, мономером или фрагментом молекулы иммуноглобулина (в случае фрагментов чаще это легкие цепи, реже – тяжелые). &#10;Легкие цепи способны проходить через почечный фильтр, и могут быть обнаружены при электрофорезе мочи. &#10;&#10;Выявление моноклональных парапротеинов основано на применении электрофореза белков. Иногда фибриноген и СРБ, которые мигрируют в бета или гамма-фракции, могут быть ошибочно расценены как парапротеины. Иммуноглобулиновую природу выявленного моноклонального компонента подтверждают с помощью иммунофиксации разделенных белков специфической поливалентной преципитирующей антисывороткой, направленной против иммуноглобулинов (тест № 4050). При подтверждении присутствия моноклонального иммуноглобулина проводится денситометрия и определяется его количественное содержание. Для полноценной идентификации (типирования) моноклонального компонента требуется развернутое исследование с помощью электрофореза и иммунофиксации с развернутой панелью антисывороток против IgG, IgA, IgM, каппа и лямбда цепей (тест № 4051). В диагностике и прогнозе учитывают класс выявленного парапротеина, его концентрацию в момент установления диагноза, скорость повышения его концентрации в динамике. Наличие парапротеина является маркером ряда гематоонкологических заболеваний. ",
             "podgotovka": "Предпочтительно выдержать 4 часа после последнего приема пищи, обязательных требований нет. &#10;&#10;",
             "day_get": "до 12",
             "price": "4 500",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Белки и аминокислоты "
         },
         {
             "sku": "1551",
             "full_name": "Электрофорез белков мочи, определение типа протеинурии ",
             "bio_material": "Моча",
             "type": "Полукол. + Заключ.",
             "desc": "Тест предназначен для выявления и определения типа протеинурии.&#10;Значительное увеличение содержания белка в моче является признаком поражения почек. Электрофорез белков мочи позволяет определить соотношение основных белковых фракций и описать изменения, характерные для различных видов протеинурии. &#10;Микроальбуминурия (с потерей белка от 30 до 300 мг/сутки): &#10;- Патологическое состояние, при котором отмечается стойкая протеинурия, представленная практически только альбумином, с потерей белка от 30 до 300 мг/сутки – один из ранних симптомов функциональной недостаточности почек, может быть признаком прогрессирования гипертонической болезни, сахарного диабета и других заболеваний, связанных с риском развития нефропатий. &#10;- Физиологическая, функциональная протеинурия также представлена альбумином. При длительном стоянии или ходьбе возникает ортостатическая протеинурия, быстро исчезающая в горизонтальном положении. После интенсивных физических нагрузок развивается протеинурия напряжения. При температуре тела 39-41°С обнаруживается лихорадочная протеинурия, которая является преходящим явлением и самопроизвольно разрешается со временем. Селективная гломерулярная протеинурия характеризуется значительной потерей альбумина с мочой, при этом избирательность гломерулярного барьера остается высокой. &#10;Селективная гломерулярная протеинурия обычно не сопровождается другими лабораторными и клиническими признаками нефротического синдрома. Этот вид протеинурии отмечается при гломерулонефритах (включая болезнь минимальных изменений), IgA-нефропатии, гестозе (беременности) и ряде других форм поражения клубочка. &#10;Неселективная гломерулярная протеинурия – нарушение селективности гломерулярного фильтра, в связи с чем большинство белков плазмы крови оказывается в моче, за исключением наиболее крупных из них, например, альфа-2-макроглобулина. Неселективная протеинурия приводит к симптоматике нефротического синдрома и характерна для основных форм гломерулонефритов, прежде всего, мембранозного гломерулонефрита, амилоидоза почек, волчаночного нефрита, наиболее тяжелых случаев гестоза и эклампсии. Протеинурия, превышающая 3 г/сутки, характерный признак нефротического синдрома. &#10;Для тубулярной протеинурии свойственно появление в моче низкомолекулярных белков, таких как бета-2-микроглобулин, альфа-2-микроглобулин, легкие цепи иммуноглобулинов, лизоцим. Нарушение функции тубулярного аппарата канальцев нефрона приводит к нарушению реабсобции и метаболизма мелких белков в гломерулярном фильтрате. Тубулярная протеинурия характерна для тубулоинтерстициального нефрита, НПВС-нефропатий (нефропатий, вызванных применением нестероидных противовоспалительных средств), хронического пиелонефрита, везико-уретрального рефлюкса, острой почечной недостаточности, отравлений нефротоксичными препаратами и соединениями. &#10;Преренальная протеинурия переполнения представляет собой состояние, при котором значительное увеличение содержания определенного белка в плазме крови приводит к увеличению его фильтрации в первичную мочу и превышению способности клеток канальцев к обратному всасыванию. В результате такие белки оказываются в моче. Примером состояний, сопровождающихся преренальной протеинурией, могут быть гемолитические анемии, рабдомиолиз. Одной из главных причин преренальной протеинурии является миелома с появлением в моче белка Бенс-Джонса (легкие цепи иммуноглобулинов), который служит маркером множественной миеломы и ассоциированных состояний. Подтвердить присутствие белка Бенс-Джонса возможно с помощью методов иммунофиксации и типирования парапротеинов в образце мочи пациента (см. тесты №№1552 и 1553). &#10;Постренальная протеинурия – повышенное содержание белка в моче в результате кровотечения в почках, мочеточниках, мочевом пузыре или уретре. В этом случае в моче выявляются все белки плазмы крови. Постренальная протеинурия наблюдается при гематурии, инфекциях мочевыводящих путей, вагинальных выделениях, менструации.",
             "podgotovka": "Специальной подготовки к исследованию не требуется.&#10;С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".",
             "day_get": "до 10",
             "price": "1 750",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Белки и аминокислоты "
         },
         {
             "sku": "1552",
             "full_name": "Белок Бенс-Джонса в моче, скрининг с применением иммунофиксации и количественное определение ",
             "bio_material": "Моча",
             "type": "Кол. + Заключ.",
             "desc": "Выявление белка Бенс-Джонса в моче методом электрофореза и иммунофиксации.&#10;Белок Бенс-Джонса является первым из описанных онкомаркеров, и со времени его открытия Генри Бенс-Джонсом в 1847 году до наших дней используется в качестве диагностического теста множественной миеломы (опухоли плазматических клеток). Структура белка Бенс-Джонса представлена полимерами с молекулярной массой 22-24 кДа, состоящими из свободных легких цепей иммуноглобулинов. У здоровых людей небольшое количество свободных легких цепей продуцируется постоянно, наряду с полными молекулами иммуноглобулинов. В связи с небольшой молекулярной массой и нейтральным зарядом они фильтруются в первичную мочу через базальную мембрану клубочка, затем реабсорбируются и подвергаются метаболизму в проксимальных канальцах, не попадая в конечную мочу. При моноклональных гаммапатиях, прежде всего, при множественной миеломе, идиопатическом первичном амилоидозе, реже – при макроглобулинемии Вальденстрема, наблюдается значительная продукция аномальных иммуноглобулинов злокачественным клоном плазматических клеток. Это приводит к избытку свободных легких цепей в первичной моче и появлению белка Бенс-Джонса в конечной моче. &#10;Белок Бенс-Джонса отмечается у 2/3 пациентов с множественной миеломой. Выработка моноклональных полных иммуноглобулинов (обычно IgA и IgG) сопровождается синтезом вариабельного количества легких цепей. Около 20% случаев миеломы характеризуются продуцированием исключительно моноклональных легких цепей (болезнь легких цепей). При электрофорезе белков сыворотки крови белок Бенс-Джонса обычно не выявляется, поскольку легко выводится в мочу, в которой может быть обнаружен благодаря эффекту концентрирования. Определение белка Бенс-Джонса в моче имеет не только диагностическое, но и прогностическое значение, т. к. его избыточное поступление в почки оказывает на них повреждающее действие, приводит к атрофии канальцев, выраженному склерозу интерстиция почки. Вероятность такого воздействия усиливается предрасполагающими факторами (дегидратация, гиперкальциемия, применение рентгеноконтрастных средств, некоторых лекарственных препаратов), что может вести к необратимой почечной недостаточности, являющейся одним из наиболее грозных проявлений миеломной болезни. &#10;Особо надежным методом выявления моноклональных легких цепей в моче служит электрофорез белков мочи с иммунофиксацией. Белок Бенс-Джонса с помощью метода иммунофиксации можно обнаружить даже на фоне минимальной протеинурии в дебюте болезни при еще не измененной функции почек. Выполнение скринингового иммунофиксационного теста позволяет не только выявить белок Бенс-Джонса, являющийся маркером миеломы, но и определить его количественное содержание, что можно использовать в контроле терапии. При обнаружении белка Бенс-Джонса необходимо его типирование с целью оценки патологического воздействия на почки, поскольку патогенное действие белка Бенс-Джонса типа лямбда выше, чем белка типа каппа (см. тест №1553).",
             "podgotovka": "Специальной подготовки к исследованию не требуется.&#10;С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\"&#10;",
             "day_get": "до 10",
             "price": "2 200",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Белки и аминокислоты "
         },
         {
             "sku": "1553",
             "full_name": "Белок Бенс-Джонса в моче: иммунофиксация, количественное определение, типирование каппа, лямбда ",
             "bio_material": "Моча",
             "type": "Кол. + Заключ.",
             "desc": "Исследование позволяет выявить белок Бенс-Джонса в моче и типировать его с применением панели специфических антисывороток.&#10;Белок Бенс-Джонса чаще представлен свободными легкими цепями каппа, реже лямбда-цепями. Этот маркер при миеломе имеет не только диагностическое, но и прогностическое значение. При обнаружении белка Бенс-Джонса в моче необходимо его типирование, оценка соотношения каппа- и лямбда-цепей для оценки рисков и вероятных механизмов патогенного воздействия на почки. Патогенное действие белка Бенс-Джонса типа лямбда выше, чем белка типа каппа. &#10;Почечная недостаточность возникает приблизительно у трети больных с множественной миеломой и может быть ведущим клиническим проявлением дебюта заболевания. Такие клинические случаи характеризуются выявлением белковых цилиндров в мочевом осадке. Причиной формирования цилиндров в данной ситуации становится белок Бенс-Джонса, иногда входящий во взаимодействие с другими белками мочи, в частности, с белком Тамма-Хорсфалла. Тубулярная атрофия является основным морфологическим проявлением миеломного поражения почек, сопровождается выраженным склерозом интерстиция почки. Миеломное поражение почки нередко возникает на фоне провоцирующих факторов: дегидратации, гиперкальциемии, гиперурикемии, инфекций мочевыводящего тракта и приема нефротоксических препаратов. Миеломная нефропатия отмечается при продукции обеих разновидностей легких цепей. &#10;Другой формой поражения почек является первичный амилоидоз почек, сопровождающийся отложением в мезангии клубочков (соединительная ткань между капиллярными петлями клубочка) полимеров свободных легких цепей совместно с белками сыворотки, например, сывороточным амилоидом P. Основным проявлением амилоидоза почек служит выраженный нефротический синдром, а также отложения амилоида в ряде органов. В трех четвертях случаев причиной амилоидоза является продукция свободной легкой цепи лямбда. &#10;Еще одна разновидность поражения почек – болезнь отложения легких цепей, при которой формирование амилоида не происходит, однако наблюдается быстрое снижение функции почек. &#10;Поражение канальцев при миеломе может сопровождаться развитием вторичного синдрома Фанкони с нормогликемической глюкозурией, аминоацидурией, фосфатурией и проксимальным канальцевым ацидозом с мышечной слабостью и остеомаляцией. Часто этому сопутствует экскреция белка Бенс-Джонса типа каппа.",
             "podgotovka": "Специальной подготовки к исследованию не требуется.&#10;С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\"&#10;",
             "day_get": "до 10",
             "price": "3 500",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Белки и аминокислоты "
         },
         {
             "sku": "1539",
             "full_name": "Свободные легкие цепи иммуноглобулинов каппа и лямбда сыворотки с расчетом индекса каппа/лямбда",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Исследование применяют в диагностике и мониторинге моноклональных гаммапатий.  &#10;Иммуноглобулины (антитела) продуцируются лимфоцитами и плазматическими клетками. Структурная единица любого иммуноглобулина включает две идентичные тяжелые и две идентичные легкие цепи белка. Различают два типа легких цепей: каппа и лямбда. Индивидуальный В-лимфоцит может продуцировать либо каппа, либо лямбда легкие цепи (но не оба типа одновременно). &#10;При синтезе антител легкие цепи продуцируются в избытке и присутствуют в сыворотке не только в составе полных молекул иммуноглобулинов, но и в виде свободных легких цепей. Концентрация их в сыворотке зависит от баланса продукции ивыведения. &#10;Выводятся свободные легкие цепи из крови почками: проходят через клубочковый фильтр, после чего, в отсутствие гиперпродукции и при сохранной функции проксимальных отделов почек, практически полностью реабсорбируются и подвергаются метаболизму в проксимальных канальцах. ",
             "podgotovka": "Рекомендуется взятие крови не ранее, чем через 4 часа после последнего приема пищи.",
             "day_get": "до 10",
             "price": "2 200",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Белки и аминокислоты "
         },
         {
             "sku": "1540",
             "full_name": "Свободные легкие цепи иммуноглобулинов каппа и лямбда в моче ",
             "bio_material": "Моча",
             "type": "Кол",
             "desc": "Исследование применяют в диагностике и мониторинге моноклональных гаммапатий.&#10; Легкие цепи иммуноглобулинов при синтезе антител в лимфоцитах продуцируются в избытке и поступают в кровь не только в составе полных молекул, но также, в некотором количестве, в свободном виде (см. тест № 1539 Свободные легкие цепи иммуноглобулинов в сыворотке). Они легко проходят через почечный фильтр и выводятся из крови при фильтрации в почечных клубочках, после чего в проксимальных канальцах почек подвергаются реабсорбции и метаболизму, поэтому в норме в моче отсутствуют или содержатся в очень низкой концентрации. &#10;В случае продукции большого количества моноклональных свободных легких цепей при плазмоклеточных заболеваниях способность почечных канальцев к реабсорбции этих белков превышается, они попадают в мочу. Если патологический клон клеток продуцирует только легкие цепи, М-пик методами электрофореза сыворотки можно не выявить, поскольку, в отличие от полных молекул иммуноглобулинов, свободные легкие цепи быстро удаляются из крови почками (период полувыведения составляет 2-6 часов). &#10;Выявление в моче свободных легких цепей используют в качестве одного из важных диагностических маркеров множественной миеломы (белок Бенс-Джонса). Автоматизированные количественные иммунохимические методы определения концентрации свободных легких цепей иммуноглобулинов обладают большей чувствительностью, чем оценка уровня белка Бенс-Джонса в моче методами электрофореза с иммунофиксацией, которые рекомендованы в настоящее время для идентификации, характеристики и мониторинга уровня М-белка в моче при множественной миеломе.&#10;Материал для исследования: &#10;Вариант 1: суточная моча без добавления консерванта, собранная за 24 часа в соответствии со стандартной процедурой (см. инструкцию по сбору суточной мочи). &#10;Вариант 2: разовая порция ранней утренней мочи, рекомендуется соблюдать стандартные правила сбора образца разовой утренней мочи (см. инструкцию по сбору).",
             "podgotovka": "Специальной подготовки не требуется. &#10;С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".",
             "day_get": "до 10",
             "price": "1 500",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Белки и аминокислоты "
         },
         {
             "sku": "153",
             "full_name": "Гомоцистеин ",
             "bio_material": "Плазма крови",
             "type": "Кол",
             "desc": "Гомоцистеин – аминокислота, промежуточный продукт, образующийся в процессе метаболизма аминокислоты метионина, фактор риска развития атеросклероза. Определение гомоцистеина в плазме крови в настоящее время применяют для оценки риска развития сердечно-сосудистых заболеваний, наряду с определением уровня холестерина, липопротеинов высокой и низкой плотности, фибриногена, С-реактивного белка высокочувствительным методом. Исследования, проведенные за последние годы, показывают, что гомоцистеин является независимым фактором риска развития сердечно-сосудистых заболеваний. &#10;Повышение уровня гомоцистеина крови на 5 мкмоль/л приводит к увеличению риска атеросклеротического поражения сосудов на 80% у женщин и на 60% у мужчин. &#10;Уменьшение содержания гомоцистеина в плазме может снижать риск возникновения сердечно-сосудистых осложнений. При повышенном уровне гомоцистеина рекомендуется параллельно исследовать концентрацию креатинина, ТТГ, фолиевой кислоты, витамина В12 для установления возможной причины гипергомоцистеинемии и проведения адекватного лечения. &#10;Гомоцистеин – это серосодержащая аминокислота, гомолог аминокислоты цистеина, отличающийся на одну метиленовую группу. В организме гомоцистеин образуется в результате метаболизма незаменимой аминокислоты метионина, поступающей с белками животного происхождения: мясом, молочными продуктами (особенно творогом), яйцами и пр. В плазме крови гомоцистеин находится преимущественно в связанной с белками форме. Общий гомоцистеин плазмы представляет собой суммарное содержание свободной и связанной форм. Большая его часть подвергается обратному метилированию с образованием метионина. Альтернативно он может подвергаться необратимому превращению в цистеин и глутатион. В метаболизме гомоцистеина участвуют витамины В12, B6, фолиевая кислота. &#10;С возрастом уровень гомоцистеина в крови увеличивается. &#10;Наблюдаются и половые различия: приблизительно до 50-летнего возраста содержание гомоцистеина в плазме у мужчин несколько выше, чем у женщин. При нарушениях метаболизма гомоцистеина вследствие генетических или функциональных дефектов ферментов, участвующих в реакциях, при дефиците необходимых витаминов, он накапливается внутри клеток в повышенном количестве, поступает во внеклеточное пространство, а затем в плазму крови. Повышенная концентрация гомоцистеина является цитотоксичной. &#10;Гомоцистеин окисляется в плазме крови, при этом образуется большое количество кислородсодержащих радикалов, повреждающих эндотелий сосудов. В результате повреждения эндотелия снижается тромборезистентность сосудистой стенки, усиливается агрегация тромбоцитов, происходит стимуляция пролиферативных процессов в сосудистой стенке, развивается тромбоваскулярная патология. У людей с повышенным уровнем гомоцистеина (выше 15 мкмоль/л) повышается риск возникновения болезни Альцгеймера и старческого слабоумия. При сочетании гипергомоцистеинемии и сахарного диабета чаще возникают сосудистые осложнения: заболевания периферических сосудов, нефропатия, ретинопатия и др. Во время беременности повышенный уровень гомоцистеина может стать причиной таких осложнений, как спонтанный аборт (в результате нарушения фетоплацентарного кровообращения и внутриутробной гипоксии плода), преэклампсия и эклампсия, венозная тромбоэмболия. Значительное повышение содержания общего гомоцистеина наблюдается у пациентов с гомоцистинурией. Гомоцистинурия – редкое (орфанное) генетическое заболевание группы аминоацидопатий, обусловленное нарушением метаболизма серосодержащих аминокислот, в первую очередь метионина. &#10;Гомоцистинурия характеризуется повышением концентрации метионина и гомоцистеина в сыворотке крови, появлением гомоцистина (не содержащегося в норме) в тканях и биологических жидкостях и уменьшением содержания цистина в крови. Также отмечается повышенная почечная экскреция метионина, гомоцистеина, гомоцистина и пониженная – цистина. &#10;Неспецифические симптомы, появляющиеся в первую очередь, могут быть выражены задержкой психомоторного развития, умственной отсталостью, скелетными деформациями (вальгусная установка коленных суставов, кифосколиозы, воронкообразная или килевидная деформации грудной клетки), кардиоваскулярной патологией, частыми переломами (особенно у детей старшего возраста). Характерны патологические изменения зрительного анализатора: сублюксация (люксация) хрусталиков, часто осложненная вторичной глаукомой (нередко со злокачественным течением), миопия, атрофия зрительных нервов, катаракта и отслойка сетчатки. &#10;У подростков и молодых людей могут развиться тромбозы, выступающие основной причиной инфаркта миокарда или инсульта с формированием очаговой неврологической симптоматики. ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14-часового периода ночного голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи.",
             "day_get": "1",
             "price": "1 300",
             "podgotovka_price": " 150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Белки и аминокислоты "
         },
         {
             "sku": "22",
             "full_name": "Креатинин ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Креатинин – низкомолекулярное азотсодержащее вещество, продукт метаболизма креатинфосфата/креатина мышечных клеток. У человека часть пула свободного креатина мышечных клеток (около 1-2% в день) путем спонтанной необратимой деградации преобразуется в его ангидрид – креатинин. Креатинин обычно продуцируется с примерно постоянной скоростью, его концентрация в крови в нормальных условиях достаточно стабильна и зависима преимущественно от общего объема мышечной массы человека. Из крови креатинин выводится почками, где в клубочках свободно фильтруется практически полностью, не подвергаясь обратному всасыванию в почечных канальцах. Поэтому при уменьшении клубочковой фильтрации креатинин накапливается в крови. Небольшое дополнительное количество креатинина может поступать в мочу путем канальцевой секреции.&#10;Уровень креатинина в сыворотке/плазме крови используют в качестве маркера скорости клубочковой фильтрации (СКФ) в почках – в диагностике острых и хронических нарушений функции почек; для оценки функции почек при принятии решений о дозировке лекарственных препаратов, выводимых почками, или перед применением препаратов, которые могут оказать неблагоприятное воздействие на почки.&#10;Существуют расчетные формулы скорости клубочковой фильтрации, позволяющие рассчитать ориентировочный уровень СКФ по концентрации креатинина крови c учетом статистически выведенных формул для соответствующего пола и возраста. Наиболее распространенной в настоящее время является формула CKD-EPI-креатинин (см. тест № 40CKDEPI), включает определение креатинина сыворотки крови и расчет скорости клубочковой фильтрации с учетом пола и возраста) – это рекомендуемый вариант скрининговой оценки функции почек для взрослых. В педиатрической практике применяют расчет СКФ по формуле Шварца (см. тест № 1646), включает определение креатинина сыворотки и расчет СКФ с учетом роста ребенка.&#10;В некоторых ситуациях требуется более точная оценка СКФ, для чего применяют клиренсовые методы. Клиренс креатинина (т. е. скорость очищения плазмы крови от этого вещества, выраженную в мл/мин) можно рассчитать если знать текущую концентрацию креатинина сыворотки крови, также точный объем мочи, выделенной за определенный период (обычно сутки), и содержание креатинина в собранной моче. Клиренс креатинина отражает общий объем плазмы крови, фильтруемой в почечных клубочках в единицу времени, для сравнения полученного результата с соответствующими полу и возрасту референсными значениями производится его пересчет на стандартную поверхность тела с учетом роста и веса обследуемого (см. тест № 96).",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя. Внимание.&#10;Пациенты, принимающие фениндион (фенилин) – антикоагулянт непрямого действия – могут получать ложно заниженный результат определения креатинина энзиматическим методом вследствие интерференции. Ложно заниженные результаты креатинина (энзиматический метод) описаны у пациентов, получающих множественную лекарственную терапию, включающую фениндион (фенилин), величина влияния зависит от индивидуальной комбинации препаратов. Таким лицам предпочтительно применять альтернативный метод определения креатинина (метод Яффе), либо альтернативные маркеры для оценки функции почек. Ложное занижение креатинина крови на 20-25% возможно на фоне применения гипотензивных препаратов, содержащих метилдопа.&#10;",
             "day_get": "1",
             "price": " 200",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Оценка функции почек "
         },
         {
             "sku": "40CKDEPI",
             "full_name": "Клубочковая фильтрация, расчет по формуле CKD-EPI – креатинин ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Определение скорости клубочковой фильтрации имеет важнейшее значение для диагностики, определения стадии заболевания, оценки прогноза, выбора тактики лечения, решения вопроса о начале заместительной терапии при хронических болезнях почек. Однако в настоящее время не существует доступного, удобного в применении и одновременно максимально точного метода оценки клубочковой фильтрации.  &#10;Эталонными являются клиренсовые методы с применением введения экзогенных веществ, обладающих необходимыми идеальными характеристиками (выводиться из крови только путем клубочковой фильтрации, не подвергаясь обратному всасыванию или секреции в почечных канальцах). К ним относятся методы оценки фильтрации по скорости выведения инулина, 51Cr-ЭДТА, 125I-йоталамата или йогексола. Ограничивает широкое применение таких методов их сложность, высокая стоимость, необходимость внутривенного введения чужеродных для организма веществ. Не требует внутривенных введений исследуемого вещества метод оценки клубочковой фильтрации по клиренсу эндогенного креатинина (см. тест № 96, проба Реберга–Тареева). Креатинин образуется в мышцах и выводится из крови в обычных условиях преимущественно путем клубочковой фильтрации, не подвергаясь обратному всасыванию или секреции в почечных канальцах.  &#10;Оценка фильтрации по соотношению концентрации креатинина в крови и его выделению с мочой с учетом размеров тела (нормализация к стандартной поверхности тела), пола и возраста пациента (раздельные референсные значения) в большинстве ситуаций позволяет с удовлетворительной точностью оценить изменения уровня фильтрации, поэтому этот способ имеет широкое применение. &#10;Метод дает несколько искаженные результаты на поздних стадиях почечной недостаточности, поскольку при очень высокой концентрации в крови креатинин начинает секретироваться в почечных канальцах. Кроме того, проба Реберга–Тареева недостаточно удобна и не всегда приемлема для пациента, поскольку предполагает сбор мочи, выделяемой в течение суток. Несоблюдение правил сбора мочи часто приводит к ошибочному результату.  ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
             "day_get": "1",
             "price": "250",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Оценка функции почек "
         },
         {
             "sku": "1525",
             "full_name": "Цистатин С ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Цистатин С – белок с молекулярной массой 13400 Да (а.е.м.), ингибитор цистеиновых протеаз, который продуцируется всеми ядросодержащими клетками организма и включен в контроль внеклеточного протеолиза. Он поступает в кровь с постоянной скоростью, выводится почти исключительно почками (более 99%). Обладая малой молекулярной массой, цистатин С свободно проходит через почечный фильтр, после чего подвергается обратному всасыванию и полностью метаболизируется в почечных канальцах, попадая в мочу в норме лишь в следовых количествах. Канальцевой секреции этого белка, в отличие от креатинина, не отмечено. Уровень цистатина С в сыворотке обратно пропорционален скорости клубочковой фильтрации в почках – при снижении функции почек отмечается накопление цистатина С в крови. &#10;Исследование цистатина С можно использовать в качестве альтернативы определению креатинина для оценки функции почек. Продукция цистатина С, в отличие от креатинина, в значительно меньшей степени зависит от мышечной массы, пола, возраста (начиная от 1 года), антропометрических данных (рост, вес). Этот маркер помогает более точно оценить нарушение функции почек при обследовании детей, а также взрослых с нестандартными размерами тела, сниженной мышечной массой, лиц преклонного возраста, когда применение креатинина для оценки скорости клубочковой фильтрации имеет ограничения. Кроме того, показано, что цистатин С более чувствителен к ранним изменениям функции почек при остром почечном повреждении – уровень этого маркера повышается раньше, чем концентрация креатинина.  &#10;Определение цистатина С в текущих рекомендациях по диагностике хронической болезни почек предлагается использовать в ситуациях, когда применение креатинина для оценки фильтрации имеет ограничения, а также при необходимости подтверждения хронической болезни почек у взрослых при снижении расчетной СКФ креатинин в диапазоне 45-59 мл/мин/1,73м2, но без маркеров повреждения почек (альбуминурии и пр.). Если величина расчетной фильтрации по цистатину С у таких лиц также ниже 60 мл/мин/1,73 м2, диагноз хронической болезни почек получает дополнительное подтверждение, если выше – не подтверждается. &#10;Контроль СКФ с использованием цистатина С может быть применен также и для оценки рисков развития сердечно-сосудистой патологии и ее осложнений. Дисфункция почек и патология сердечно-сосудистой системы взаимосвязаны – почка может не только выступать как орган-мишень для воздействия различных факторов, связанных с сердечно-сосудистыми изменениями, но и активно влиять на формирование патологических сосудистых и системных метаболических сдвигов. Использование цистатина С в целях уточнения сердечно-сосудистых рисков, по данным ряда исследований, более информативно по сравнению с оценками, проводимыми на основе креатинина. &#10;Следует отметить, что при беременности оценка СКФ по цистатину С не является достаточно точной. Дисфункция щитовидной железы относится к факторам, способным влиять на продукцию цистатина С, и может быть причиной ошибок оценки СКФ по этому маркеру.",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи.",
             "day_get": "до 2",
             "price": "700",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Оценка функции почек "
         },
         {
             "sku": "1526",
             "full_name": "Клубочковая фильтрация, расчет по формуле CKD-EPI – цистатин С ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Оценка скорости клубочковой фильтрации (СКФ) имеет первостепенную значимость для диагностики хронической болезни почек, оценки ее тяжести (стадии), выбора тактики лечения, а также для контроля течения и темпов прогрессирования заболевания. Поиск новых, надежных и удобных для применения методов оценки СКФ является актуальной клинической задачей. В настоящее время в клинической практике получили распространение методы расчета ожидаемой СКФ (в мл/мин/1,73 м2 стандартной поверхности тела) на основании концентрации креатинина и/или цистатина С в крови, с учетом пола и возраста пациента. В отличие от клиренсовых методов, они не требуют сбора мочи за 24 часа для параллельного исследования крови и мочи. Исследование цистатина С может применяться в качестве альтернативы креатинину, в особенности в ряде клинических ситуаций, когда использование креатинина для оценки СКФ имеет ограничения.",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи.",
             "day_get": "до 2",
             "price": "700",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Оценка функции почек "
         },
         {
             "sku": "1646",
             "full_name": "Оценка скорости клубочковой фильтрации у детей по формуле Шварца, креатинин",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Скорость клубочковой фильтрации (СКФ) является лучшим показателем функции почек как у детей и подростков, так и у взрослых. Этот показатель имеет решающее значение в диагностике острой и хронической почечной недостаточности.  Применяемая формула Шварца расчетной скорости клубочковой фильтрации у детей по креатинину сыворотки крови и росту валидирована для возраста 2-18 лет. &#10;Идеальными маркерами для измерения скорости клубочковой фильтрации (СКФ) служат вещества, которые выводятся из крови в мочу путем полной фильтрации при прохождении через почечные клубочки и не подвергаются реабсорбции или секреции в канальцах почек. Это могут быть экзогенные маркеры в редко применяемых на практике референсных методах оценки СКФ (нерадиоактивные – инулин, йогексол, а также некоторые меченые радионуклидами вещества) или эндогенные, постоянно образующиеся в самом организме – такие как креатинин, уровень продукции которого определяется общей мышечной массой, и цистатин С, уровень продукции которого определяется общим числом ядросодержащих клеток. &#10;Наибольшее применение в клинической практике получил метод измерения СКФ на основе клиренса эндогенного креатинина (проба Реберга). Однако оценка клиренса креатинина достаточно трудоемка и сложна для пациента, поскольку требует не только измерения уровня креатинина в крови, но и сбора суточной мочи для оценки экскреции, что бывает не всегда просто осуществить, особенно у детей младшего возраста. Кроме того, сбор мочи в течение 24 часов у пациентов с острым повреждением почек может быть неинформативен в связи с нерегулярным диурезом и трудностью полного сбора мочи. &#10;Поэтому были разработаны и одобрены к широкому практическому применению формулы расчетной СКФ (рСКФ) на основе только измерения в сыворотке крови уровня креатинина или цистатина С. Такие формулы выведены на основе клинических исследований, в которых проводили сопоставление концентрации этих маркеров в крови пациентов с патологией почек и результаты измерения СКФ референсными методами. Для взрослых 18-70 лет в настоящее время рекомендовано применение формул расчетной фильтрации CKD-EPIкреатинин, а также CKD-EPIцистатин, или комбинированной, которые учитывают пол пациента и уровень соответствующих маркеров в крови. Для детей эти формулы неприменимы, в педиатрической практике наибольшее распространение получила формула Шварца (Schwartz equation). &#10;Формула Шварца была разработана в середине 1970-х годов для оценки рСКФ у детей и подростков и остается, в корректированной форме, рекомендуемым скрининговым методом оценки функции почек в педиатрической практике. У детей мышечная масса увеличивается с ростом, что коррелирует с повышением уровня креатинина в плазме крови. В ходе исследований было продемонстрировано, что именно соотношение роста и креатинина сыворотки объясняет более 70% нормальной вариабельности СКФ у детей и подростков. Формула Шварца учитывает уровень креатинина в крови и рост ребенка. &#10;Последняя ревизия формулы Шварца проводилась с использованием данных проспективного когортного исследования хронической болезни почек у детей – CKiD (CKD in Children), по результатам которого в 2009 году были предложены уточненные формулы расчета фильтрации у детей, основанные на результатах исследования креатинина и цистатина С отдельно, а также комбинированная. Применение корректированной формулы Шварца (креатинин) 2009 года предполагает обязательное использование тест-систем определения креатинина с калибровкой, прослеживаемой до метода IDMS (Isotope Dilution Mass Spectrometry – масс-спектрометрии с изотопным разведением). Эту формулу называют также «прикроватной» формулой Шварца – «bedside» Schwartz equation (2009). ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
             "day_get": "до 2",
             "price": "250",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Оценка функции почек "
         },
         {
             "sku": "26",
             "full_name": "Мочевина ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Мочевина является основным азотсодержащим продуктом катаболизма белков и аминокислот в организме человека. Биосинтез мочевины из аммиака, производного от аминокислотного азота, осуществляется в печени под действием ферментов орнитиного цикла (цикл образования мочевины). Более 90% мочевины выводится из организма почками. Выведение мочевины с мочой – основной путь экскреции азота. Мочевина фильтруется в клубочках и не подвергается активной реабсорбции или секреции в канальцах, диффундируя по концентрационному градиенту. Измерение уровня мочевины в крови используется в качестве индикатора функции почек. Повышенная концентрация мочевины в крови наблюдается при их различных заболеваниях, которые сопровождаются повреждением клубочков, канальцев, интерстициальной ткани. Высокая концентрация циркулирующей мочевины может быть обусловлена некоторыми внепочечными факторами.&#10;Например, уровень мочевины в сыворотке крови растет при соблюдении диеты с высоким содержанием белка, повышенном катаболизме белков (при ожогах, инфекциях), реабсорбции белков крови после желудочно-кишечного кровотечения, при лечении кортизолом или его синтетическими аналогами, обезвоживании и снижении перфузии почек (при сердечной недостаточности). В преренальных ситуациях, когда уровень мочевины повышается, концентрация креатинина в сыворотки крови может находиться в пределах референсных значений. В клинической практике совместное исследование уровня мочевины и креатинина (см. тест № 22) крови позволяет дифференцировать преренальную и постренальную уремию. ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Пища, принятая накануне, не должна содержать избыточно большого количества белка.",
             "day_get": "1",
             "price": "200",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Оценка функции почек "
         },
         {
             "sku": "27",
             "full_name": "Мочевая кислота ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Мочевая кислота – низкомолекулярное азотсодержащее вещество, конечный продукт метаболизма пуриновых нуклеозидов (аденозина и гуанозина), входящих в состав нуклеиновых кислот. Источником образования мочевой кислоты служат эндогенный синтез пуринов (более половины общего количества мочевой кислоты) и пурины, поступающие с пищей, которыми особенно богаты продукты животного происхождения (мясо, субпродукты), некоторая рыба и растительная пища. Выведение мочевой кислоты из организма осуществляется преимущественно (до 70%) почками, остальная часть выводится через желчные пути в кишечник. В почках мочевая кислота подвергается процессам фильтрации, реабсорбции и секреции, с конечной мочой выводится около 10% от поступившего в первичный фильтрат количества. Определение мочевой кислоты в сыворотке крови используют в диагностике патологии почек, в целях выявления причин мочекаменной болезни, при диагностике и контроле лечения подагры, мониторинге пациентов, получающих цитотоксические препараты, и др. &#10;Определение мочевой кислоты в сыворотке крови используют в диагностике патологии почек, в целях выявления причин мочекаменной болезни, при диагностике и контроле лечения подагры, мониторинге пациентов, получающих цитотоксические препараты, и др. ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через  4 часа после легкого приема пищи. Накануне исследования придерживаться стандартной диеты без избыточного употребления пищи, богатой белками и пуринами, необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
             "day_get": "1",
             "price": "200",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Оценка функции почек "
         },
         {
             "sku": "13",
             "full_name": "Билирубин общий ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Билирубин – пигмент коричневато-желтого цвета, основное количество которого образуется в результате метаболизма гемовой части гемоглобина при деструкции стареющих эритроцитов клетками тканевой моноцитарно-макрофагальной системы в печени, селезенке или костном мозге (80-85%). Остальная часть билирубина (15-20%) происходит из гемоглобина незрелых клеток эритроидного ряда при их разрушении в костном мозге в ходе неэффективного эритропоэза, а также в результате катаболизма прочих гемсодержащих белков (миоглобина, цитохромов, пероксидаз и др.) разных тканей, преимущественно мышц и печени. Билирубин удаляется из организма с желчью, где присутствует в повышенной концентрации, поэтому его называют желчным пигментом. &#10;В сыворотке крови различают две основные фракции билирубина: связанный (конъюгированный) билирубин, который называют также прямым, поскольку он дает прямую реакцию с диазореагентом, и несвязанный (неконъюгированный) билирубин, называемый также непрямым. Вместе они составляют общий билирубин. В лабораторной диагностике обычно используют определение общего и прямого билирубина (см. тест № 14). Разница между этими показателями отражает уровень непрямого (неконъюгированного, свободного) билирубина. &#10;При деградации гемоглобина первоначально образуется неконъюгированный билирубин. Он практически нерастворим в воде, липофилен, поэтому легко растворяется в липидах клеточных мембран и способен пересекать гематоэнцефалический барьер, потенциально нейротоксичен – при высокой концентрации может вызывать тяжелые неврологические нарушения. В крови плохо растворимый в водной среде неконъюгированный билирубин транспортируется преимущественно в комплексе с альбумином. В печени он освобождается от альбумина и переносится внутрь гепатоцитов, где подвергается биотрансформации, главным образом путем связывания с глюкуроновой кислотой. В результате образуется конъюгированный (прямой), уже хорошо растворимый в воде и менее токсичный билирубин, который активно экскретируется в желчные протоки и выводится с желчью в просвет кишечника. Здесь, под действием кишечной флоры, образуются и другие производные билирубина, большая часть их в итоге выводится с фекалиями, придавая им характерную окраску, а небольшое количество (в виде уробилиногенов) путем обратного всасывания в кишечнике снова попадает в кровь и может обнаруживаться в моче (см. тест № 116). &#10;Гипербилирубинемия может быть результатом повышенной продукции билирубина вследствие ускоренного разрушения эритроцитов (гемолитические анемии, малярия, талассемия, аутоиммунные анемии). В этом случае увеличение содержания общего билирубина происходит преимущественно за счет непрямого билирубина. &#10;Рост уровня билирубина в сыворотке может быть спровоцирован нарушением его захвата из крови клетками печени и конъюгирования (причинами могут быть вирусные и токсические гепатиты, цирроз печени, жировое перерождение печени, опухоль). К увеличению концентрации билирубина могут приводить механические препятствия на протяжении желчных путей – камни, сужения желчных протоков (сдавление опухолью или увеличенной головкой поджелудочной железы). &#10;У новорожденных наблюдается физиологическая желтуха в первую неделю жизни (повышается общий билирубин крови за счет фракции непрямого билирубина), поскольку в этот период происходит ускоренное разрушение эритроцитов, а билирубин-конъюгирующая система еще несовершенна. При гемолитической болезни новорожденных, связанной обычно с несовместимостью крови матери и ребенка по резус-принадлежности, может наблюдаться увеличение уровня содержания билирубина в крови счет фракции непрямого билирубина (значения могут доходить до токсических величин 200 мкмоль/л и выше). &#10;При повышении концентрации билирубина в сыворотке крови свыше более 27-34 мкмоль/л появляется желтуха (легкая форма – до 85 мкмоль/л, среднетяжелая – 86-169 мкмоль/л, тяжелая форма – свыше 170 мкмоль/л). ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14-часового периода ночного голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи.",
             "day_get": "1",
             "price": "200",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": " Желчные пигменты и кислоты"
         },
         {
             "sku": "14",
             "full_name": "Билирубин прямой (Билирубин конъюгированный, связанный)",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Примерно 85% общего билирубина происходит из гемовой части гемоглобина, высвобождаемой стареющими эритроцитами, которые разрушаются в ретикулоэндотелиальных клетках печени, селезенки и костного мозга. Остальные 15% образуются из разрушенных в костном мозге предшественников эритроцитов (в результате неэффективного эритропоэза) и за счет катаболизма других гемсодержащих белков, таких как миоглобин, цитохромы и пероксидазы. Окисляясь, гем превращается в зеленый пигмент биливердин, а затем в желтый – билирубин. Образующийся билирубин плохо растворим в водной среде и транспортируется в крови преимущественно в связанном с альбумином виде, вплоть до печени, где он переносится в гепатоциты и подвергается дальнейшим превращениям. В клетках печени билирубин соединяется с глюкуроновой кислотой с образованием глюкуронида билирубина (прямой, или коньюгированный, билирубин). Конъюгированный билирубин дает при исследовании прямую реакцию с диазореактивом, откуда и происходит название «прямой» билирубин, в отличие от неконъюгированного – «непрямого» билирубина. В этой форме он становится водорастворимым, что делает возможным экскрецию с желчью. Большая часть прямого билирубина поступает с желчью в тонкий кишечник, где под действием бактериальных ферментов превращается в уробилиноген. Некоторое количество уробилиногена всасывается в кровь и транспортируется в почки, где превращается в уробилин (вещество, придающее моче желтый цвет) и выводится из организма. Уробилиноген, оставшийся в кишечнике, под действием анаэробной кишечной микробной флоры превращается в стеркобилин и выделяется с калом. Небольшое количество конъюгированного билирубина поступает из клеток печени в кровь. &#10;Повышение уровня прямого (конъюгированного) билирубина является высокоспецифичным показателем печеночной дисфункции. Увеличение концентрации прямого билирубина в крови выше порогового значения сопровождает развитие желтухи (иктеричности кожи и слизистых), так как при гипербилирубинемии прямой билирубин накапливается в эластической ткани, склере глазных яблок, мукозных мембранах и коже. &#10;Повышение уровня прямого билирубина в крови происходит как при обтурационной, так и при гепатоцеллюлярной желтухе. &#10;Обструкция желчных путей (из-за камня, опухоли, воспаления) приводит к нарушению оттока желчи и развитию обтурационной (механической, подпеченочной) желтухи. &#10;Скопление желчи в печеночных капиллярах способствует проникновению прямого билирубина в кровеносные капилляры, за счет чего уровень конъюгированного билирубина в крови повышается. &#10;При внутрипеченочной (гепатоцеллюлярной) желтухе уровень прямого билирубина в крови возрастает из-за нарушения способности гепатоцитов транспортировать конъюгированный билирубин против градиента в желчь. &#10;Гепатоцеллюлярная желтуха характерна для острого вирусного гепатита в токсической фазе, тяжелой бронхопневмонии, гриппа, токсикозов и других инфекционных заболеваний, при которых повреждается паренхима печени. Гипербилирубинемия обычно сопровождается увеличением содержания прямого билирубина в моче и исчезновением желчных пигментов в стуле. &#10;Повышение концентрации конъюгированного билирубина может быть обусловлено наследственными нарушениями метаболизма билирубина (синдром Дабина-Джонсона, синдром Ротора). ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
             "day_get": "1",
             "price": "200",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": " Желчные пигменты и кислоты"
         },
         {
             "sku": "1512BILE",
             "full_name": "Желчные кислоты ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Желчные кислоты – органические кислоты, входящие в состав желчи и представляющие собой конечные продукты обмена холестерина; играют важную роль в процессах переваривания и всасывания жиров; способствуют нормальному функционированию кишечной микрофлоры.&#10;Желчные кислоты образуются в печени из холестерина и поступают в составе желчи в желчный пузырь, где накапливаются и концентрируются. При приеме пищи они выделяются с желчью в кишечник, где эмульгируют жиры, способствуя тем самым пищеварению. В кишечнике 90% поступивших желчных кислот в последствии подвергаются обратному всасыванию. Исследование уровня желчных кислот в крови используют в качестве маркера функционального состояния печени, а также в диагностике холестаза беременных.&#10;Повышенная концентрация желчных кислот натощак отмечается при нарушениях оттока желчи. &#10;Отмечается повышение уровня желчных кислот у пациентов с заболеваниями печени: циррозы, гепатиты, холестаз, алкогольное и лекарственное поражение печени, тромбозы портальной вены, закупорку печеночной вены – синдром Бадда-Киари, холангиты, болезнь Коновалова-Вильсона, гемохроматоз. &#10;Такие метаболические нарушения, как синдромы Жильбера, Дубина-Джонсона, Криглера-Найяра, не вызывают повышения концентрации желчных кислот в сыворотке. &#10;Тест сам по себе не позволяет дифференцировать различные причины изменения функции печени и должен всегда использоваться в комплексе с другими методами оценки функции печени.&#10;Исследование уровня желчных кислот считают наиболее полезным тестом в диагностике внутрипеченочного холестаза беременности (проявляется зудом кожи, иногда мучительным). Это достаточно редкое временное патологическое состояние, предположительно связано с активацией метаболизма стероидов на фоне беременности и определенной генетической предрасположенности. Оно затрагивает примерно 1% беременных и прекращается сразу после родов. Уровень желчных кислот при холестазе беременности часто повышен, по меньшей мере, втрое (возможно повышение и в 10-100 раз относительно обычных пределов).&#10;Концентрацию желчных кислот натощак более 40 мкмоль/л у беременной связывают с повышением риска преждевременных родов и неблагоприятных последствий для плода. Аминотрансферазы при этом состоянии могут быть в пределах нормы или умеренно повышенными. Уровень щелочной фосфатазы почти всегда выше нормы (интерпретация затруднена возможным повышением концентрации ее плацентарного изофермента).",
             "podgotovka": "Строго натощак после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
             "day_get": "1",
             "price": "2 400",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": " Желчные пигменты и кислоты"
         },
         {
             "sku": "8",
             "full_name": "Аланинаминотрансфераза (АлАТ, АЛТ, глутамино-пировиноградная трансаминаза, ГПТ) ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Аланинаминотрансфераза относится к группе ферментов, которые катализируют обратимое превращение a-кетокислот в аминокислоты, путем переноса аминогрупп. Наиболее высокая активность АЛТ выявляется в печени и почках, меньшая – в сердце, скелетной мускулатуре, поджелудочной железе, селезенке, легких, эритроцитах. АЛТ – цитоплазматический фермент. При повреждении или разрушении клеток происходит выброс фермента, что приводит к повышению его активности в крови. &#10;Повышенная активность АЛТ в сыворотке обычно рассматривается как индикатор поражения паренхимы печени. &#10;Несмотря на сочетанное повышение уровня трансаминаз (АЛТ и АСТ) при повреждении печеночных клеток, при большинстве видов патологии печени увеличение активности АЛТ в сыворотке более значительно, этот фермент является более специфичным маркером заболеваний печени, чем АСТ (см. тест № 9). &#10;Значения активности АЛТ, превышающие в 50 раз верхний предел нормальных значений, в основном, бывают обусловлены вирусным гепатитом, острым нарушением печеночной перфузии или острым некрозом печени, вызванным экзотоксинами. При вирусном гепатите повышение активности фермента происходит в очень ранние сроки, до появления клинических признаков и симптомов заболевания в продромальный период. В динамике, при благоприятном течении процесса, активность АЛТ медленно снижается до исходных значений в течение нескольких недель. Сохранение повышенной активности аланинаминотрансферазы в течение более 6 месяцев после эпизода острого гепатита используется для диагностики хронического гепатита. У большинства пациентов с хроническим гепатитом максимальная активность АЛТ в семь раз превышает норму не более чем в 7 раз. При хроническом гепатите С уровень АЛТ у значительного числа пациентов может длительное время быть нормальным или лишь погранично повышенным. &#10;Токсические гепатиты дают картину, сходную с инфекционными гепатитами, с очень высокими значениями АЛТ и АСТ в тяжелых случаях. Более умеренное повышение активности АЛТ наблюдается при алкогольных гепатитах. &#10;Уровни АЛТ и АСТ при циррозах печени варьируют, в зависимости от стадии цирротического процесса, чаще в пределах от верхней границы нормы до 4-5-кратного повышения (уровень АСТ при этом может становиться выше, чем АЛТ, что связано со снижением продукции АЛТ поврежденной печенью). При инфаркте миокарда АЛТ в сыворотке крови увеличивается в меньшей степени, чем АСТ, поскольку активность аланинаминотрансферазы в кардиомиоцитах в 15 раз ниже, чем активность АСТ. При неосложненных инфарктах миокарда уровни АЛТ могут быть лишь слабо увеличены или оставаться в пределах референсных значений. В клинической практике для диагностики используют соотношение АСТ/АЛТ (коэффициент де Ритиса). При ферментемии печеночного происхождения (острых вирусных и токсических гепатитах) коэффициент де Ритиса может снижаться до 0,2-0,5, при инфаркте миокарда и поражении скелетных мышц – он больше 1,5. ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
             "day_get": "1",
             "price": "200",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Ферменты "
         },
         {
             "sku": "9",
             "full_name": "Аспартатаминотрансфераза (АсАТ, АСТ, глутамино-щавелевоуксусная трансаминаза, ГЩТ) ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Аспартатаминотрансфераза (АСТ) является внутриклеточным ферментом, который участвует в обмене аминокислот. АСТ в основном содержится в клетках сердца, печени, скелетной мускулатуры и почек. В норме сывороточная активность аспартатаминотрансферазы намного ниже, чем внутриклеточная. Поэтому повышение активности АСТ в сыворотке крови – важный и значимый показатель развития различных патологических состояний. Наиболее резкие изменения в активности АСТ наблюдаются при повреждении сердечной мышцы и заболеваниях печени. &#10;Повышенная активность АСТ при инфаркте миокарда является одним из ранних маркеров повреждения сердечной мышцы. Уровень АСТ в сыворотке крови возрастает через 6-8 часов после начала болевого приступа, достигая своего пика через 18-24 часа. Уровень АСТ при остром инфаркте миокарда может увеличиваться в 10-15 раз относительно верхней границы нормы. &#10;Активность аспартатаминотрансферазы в крови снижается до нормальных значений на 4-6-й день. Если через 3-4 суток активность аспартатаминотрансферазы не снижается, это является неблагоприятным прогностическим признаком. Существует зависимость между размерами очага некроза в сердечной мышце и уровнем АСТ в сыворотке крови. Повышение активности АСТ в 4-5 раз у пожилого человека, как правило, свидетельствует об остром инфаркте миокарда, повышение в 10-15 раз является неблагоприятным прогностическим признаком. В то же время, менее выраженное увеличение сывороточного уровня АСТ не обязательно свидетельствует о благоприятном прогнозе. Нарастание активности фермента в динамике может указывать как на расширение очага инфаркта, так и на вовлечение в патологический процесс других органов и тканей, например, печени. &#10;При инфаркте миокарда активность аланинаминотрансферазы (АЛТ) увеличивается незначительно, поэтому коэффициент де Ритиса (соотношение АСТ/АЛТ) резко возрастает. &#10;Заболевания печени – одна из основных причин повышения активности аминотрансаминаз в сыворотке крови. При вирусном гепатите и других патологиях печени, связанных с ее острым некрозом, активность сывороточных АСТ и АЛТ повышается еще до появления клинических признаков и симптомов заболевания. &#10;Наиболее эффективный порог АСТ и АЛТ для диагностики острого повреждения печени – превышение нормы в семь раз (клиническая чувствительность и специфичность > 95%). Пиковые значения активности аминотрансаминаз наблюдаются между 7-м и 12-м днями; затем активность постепенно снижается, достигая физиологической нормы к 3-5-й неделе, если восстановление протекает без осложнений. &#10;У пациентов с первичной или метастатической карциномой печени наблюдается повышение активности обоих ферментов в 2-5 раз, причем активность АСТ обычно выше, чем АЛТ. &#10;Значение АСТ выше нормальных значений отмечают при прогрессивной мышечной дистрофии и дерматомиозитах (при других видах мышечных заболеваний, особенно с нейрогенным источником, активность аспартатаминотрансферазы обычно находится в пределах нормы). &#10;Умеренное увеличение АСТ (в 2-5 раз от верхней границы нормы) отмечается при острых панкреатитах, повреждении мышц при ушибах, а также при гангрене и гемолитических заболеваниях (активность АСТ в эритроцитах примерно в 15 раз выше, чем в сыворотке крови, поэтому гемолиз эритроцитов вызывает повышение активности аспартатаминотрансферазы). ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
             "day_get": "1",
             "price": "200",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Ферменты "
         },
         {
             "sku": "11",
             "full_name": "Альфа-амилаза (α-амилаза, диастаза)",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Альфа-амилаза относится к группе ферментов, обеспечивающих расщепление поступающих с пищей углеводов, таких как крахмал, гликоген, до декстринов, мальтозы и глюкозы. Продуцируется этот фермент, преимущественно, в слюнных железах и поджелудочной железе, затем поступает соответственно в полость рта или просвет двенадцатиперстной кишки и участвует в расщеплении углеводов пищи. В сыворотке крови выделяют панкреатический (P-тип) и слюнной (S-тип) изоферменты амилазы (см. также тест № 12 Альфа-Амилаза панкреатическая). Обычно стабильно низкая активность альфа-амилазы в сыворотке значительно повышается при остром панкреатите или воспалении слюнных желез. Значительно более низкой амилазной активностью обладают яичники, фаллопиевы трубы, тонкий и толстый кишечник, печень, молочные железы в период лактации. &#10;Исследование уровня альфа-амилазы используют, главным образом, для диагностики и мониторинга лечения острого панкреатита, дифференциации панкреатита от других острых абдоминальных расстройств, а также в диагностике иных видов патологии поджелудочной железы. &#10;При остром панкреатите через 2-12 часов от начала приступа наблюдается преходящее увеличение активности альфа-амилазы крови. Обычно при остром панкреатите активность альфа-амилазы в 4-6 раз выше референсных значений, при этом максимальные значения достигаются через 12-72 часа. Уровень альфа-амилазы возвращается к норме на третий или четвертый день. Величина повышения альфа-амилазы не связана прямо с тяжестью процесса в поджелудочной железе. Однако, чем больше повышение, тем выше вероятность острого панкреатита. &#10;До 20% случаев острого панкреатита могут протекать при нормальном уровне амилазы сыворотки крови, параллельное определение липазы (тест № 23) увеличивает вероятность его выявления. В частности, амилаза сыворотки может быть нормальной при острых панкреатитах, ассоциированных с гиперлипемией. Сывороточная амилаза экскретируется с мочой, поэтому увеличение значений амилазы в сыворотке крови отражается и в увеличении содержания амилазы в моче (см. тест № 108 Альфа-Амилаза (порционная/суточная моча). Активность амилазы в моче при острых панкреатитах увеличивается чаще и более значительно, чем активность амилазы в сыворотке крови, возрастание значений держится более длительный период после приступа. Тем не менее, диагностическая ценность определения активности амилазы в сыворотке крови выше. &#10;При некоторых патологических состояниях амилаза (обычно S-типа) может образовывать комплексы с иммуноглобулинами A и G и другими высокомолекулярными белками плазмы (макроамилаземия). Эти комплексы не проходят через мембрану почечных клубочков. В этом случае, хотя содержание амилазы в сыворотке крови возрастает, в моче определяется нормальная активность фермента. Несоответствие уровней сывороточной и мочевой активности амилазы наблюдается также при почечной недостаточности. При хроническом панкреатите вне обострения активность амилазы сыворотки обычно находится на субнормальном уровне. Обострения хронического панкреатита сопровождаются небольшими увеличениями уровня сывороточной альфа-амилазы. &#10;Некоторые заболевания, не имеющие отношения к поджелудочной железе, также могут сопровождаться гиперамилаземией. В их числе хроническая почечная недостаточность (снижение клиренса сывороточной амилазы), любого рода повреждения слюнных желез, заболевания желчного тракта, как результат первичного или вторичного вовлечения поджелудочной железы. Повышение содержания амилазы сыворотки наблюдается при многих патологических процессах в брюшной полости. Уровень амилазы может быть повышен при алкоголизме, а также при ожоговом и травматическом шоке с преходящей ишемией поджелудочной железы.",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
             "day_get": "1",
             "price": "250",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Ферменты "
         },
         {
             "sku": "12",
             "full_name": "Альфа-амилаза панкреатическая (P-изофермент амилазы) ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Тест на альфа-амилазу панкреатическую используют для диагностики и мониторинга лечения острого панкреатита и для дифференциации панкреатита от других острых абдоминальных расстройств.&#10;Активность панкреатической альфа-амилазы в крови низкая, но она возрастает при острых панкреатитах, а также при хирургических и травматических повреждениях поджелудочной железы.&#10;Заболевания желчных путей, такие как холецистит, вызывают повышение активности панкреатической альфа-амилазы в сыворотке в результате первичного или вторичного поражения поджелудочной железы.&#10;По клинической чувствительности и специфичности диагностическая ценность исследования панкреатической альфа-амилазы сопоставима с диагностическим значением исследования липазы (см. тест № 23) – наиболее специфического для поджелудочной железы фермента. Если используется критерий трехкратного превышения нормальных значений, чувствительность панкреатической альфа-амилазы на 38% выше чувствительности общей альфа-амилазы (см. тест № 11) в диагностике острых панкреатитов.",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
             "day_get": "1",
             "price": "300",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Ферменты "
         },
         {
             "sku": "15",
             "full_name": "Гамма-глутамилтранспептидаза (ГГТ, глутамилтранспептидаза) ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Гамма-глутамилтранспептидаза – микросомальный фермент, участвующий в обмене аминокислот. &#10;Источником гамма-глутамилтранспептидазы в сыворотке крови выступает преимущественно гепатобилиарная система.&#10;Увеличение активности фермента считается чувствительным маркером заболеваний гепатобилиарной системы. При внутрипеченочной и внепеченочной обструкции желчных путей активность сывороточной ГГТ превышает нормальные значения в 5-30 раз. Это более чувствительный показатель патологии печени, чем АЛТ и АСТ, в диагностике механической желтухи, холангитов и холециститов.&#10;Повышение уровня гамма-глутамилтранспептидазы в этих случаях наблюдается раньше и сохраняется дольше, чем активность других печеночных ферментов. Высокий уровень гамма-глутамилтранспептидазы отмечается при первичных и вторичных неопластических заболеваниях печени. Умеренное повышение гамма-глутамилтранспептидазы наблюдается при инфекционных гепатитах и у пациентов с жировым перерождением печени. Повышенный уровень ГГТ наблюдается в сыворотке крови у пациентов с алкогольным циррозом и у большинства людей, злоупотребляющих алкоголем. Поэтому гамма-глутамилтранспептидазу используют в диагностике алкоголизма, алкогольных повреждений печени и в мониторинге алкогольной абстиненции.&#10;Преходящие умеренные изменения уровня сывороточной гамма-глутамилтранспептидазы наблюдаются при лекарственной интоксикации и любом окислительном стрессе, индуцирующем повышенную экспрессию фермента (в том числе при диабетическом кетоацидозе).&#10;Концентрация ГГТ повышается при острых и хронических панкреатитах, при злокачественных заболеваниях поджелудочной железы и опухолевых процессах предстательной железы.&#10;Сывороточная активность гамма-глутамилтранспептидазы не меняется при патологии костной ткани, поэтому одновременное исследование уровня щелочной фосфатазы и гамма-глутамилтранспептидазы используется для дифференциальной диагностики: одновременное повышение и щелочной фосфатазы, и ГГТ служит показателем поражения печени; если увеличена концентрация только ЩФ, это может свидетельствовать о поражении костной ткани. &#10;",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
             "day_get": "1",
             "price": "200",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Ферменты "
         },
         {
             "sku": "19",
             "full_name": "Креатинкиназа (Креатинфосфокиназа, КК, КФК)",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Креатинкиназа катализирует обратимый перенос фосфорильного остатка с АТФ на креатин и с креатинфосфата на АДФ. Содержится преимущественно в скелетной мускулатуре, миокарде, а также в гладких мышцах и головном мозге. Креатинкиназа обеспечивает доступность большого количества энергии в короткие интервалы времени (например, при мышечных сокращениях). Активность ее ингибируется тироксином. При повреждении клеток, содержащих креатинкиназу, фермент поступает в кровь. Определение КФК и ее изоферментов используют преимущественно в диагностике и мониторинге инфаркта миокарда и миопатий. Креатинкиназа является одним из ранних маркеров инфаркта миокарда (активность фермента в сыворотке крови возрастает в 6-12 раз). Увеличение активности КФК может быть обнаружено через 4-8 часов после инфаркта, максимум достигается через 12-24 часа, снижение уровня происходит через 2-4 дня. Величина активности креатинкиназы, как правило, коррелирует с тяжестью и размерами инфаркта. В первые 12 часов после болевого приступа активность фермента повышена почти в 90% случаев крупноочагового и в 62% случаев мелкоочагового инфаркта миокарда. В первые сутки наиболее рационально определение активности КФК с интервалом 4-6 часов, в последующие дни – с интервалом 12 часов. Повторное увеличение активности креатинкиназы может явиться следствием повторного инфаркта миокарда, приступа тахикардии, а также свидетельствовать о присоединении миокардита или перикардита.&#10;Активность креатинкиназы значительно увеличена при всех&#10;типах мышечной дистрофии. Высокие значения активности фермента в сыворотке наблюдаются при вирусных миозитах, полимиозитах, рабдомиолизе и т. д. Существенное увеличение уровня КФК сыворотки отмечается при неадекватно высоких мышечных нагрузках. При мышечных заболеваниях с нейрогенным источником активность фермента находится в пределах нормы. Сывороточная активность КФК может быть увеличена у пациентов с острой церебрососудистой патологией, а также после операций на мозге или вследствие церебральной ишемии.&#10;Изредка наблюдается значительное повышение КФК при терапии статинами. Такое повышение концентрации этого фермента требует оценки и пересмотра терапии.&#10;У 60% пациентов с гипотиреозом наблюдается умеренное (до пяти раз) увеличение активности креатинкиназы, иногда рост значений может быть более выраженным (до пятидесяти раз). В некоторых случаях гипотиреоз предрасполагает к ишемической болезни сердца. Напротив, при гипертиреоидизме активность КФК сыворотки имеет тенденцию быть на уровне нижней границы референсных значений.",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
             "day_get": "1",
             "price": "300",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Ферменты "
         },
         {
             "sku": "20",
             "full_name": "Креатинкиназа-МВ (Креатинфосфокиназа-МВ, КК-МВ, КФК-МВ) ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Изофермент креатинкиназы, характерный для ткани сердечной мышцы. Определение активности МВ-изофермента креатинкиназы имеет большое значение при диагностике инфаркта миокарда и мониторинге постинфарктного состояния, позволяя оценить объём поражения и характер восстановительных процессов. &#10;Для адекватной оценки соотношения концентрации КФК-MB и общей активности креатинкиназы введён расчётный относительный индекс RI = КФК-MB (нг/мл) / КФК общ. (Ед/л) х 100 (%). Для повреждения сердечной мышцы характерен RI > 2,5 - 3%. Диагноз острого инфаркта миокарда подтверждается также наблюдением характерной динамики показателя, серийное определение КФК-MB с интервалом 3 часа в течение 6 - 9 часового периода при неспецифических изменениях ЭКГ более информативно, чем единичное измерение. &#10;Значение активности КК-МВ зависит от метода исследования и реагентов. Поэтому при исследовании изменения активности креатинкиназы-МВ в динамике для сохранения преемственности результатов необходимо проводить исследования одним и тем же методом в одной и той же лаборатории. Сравнение таких результатов будет более корректным.",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
             "day_get": "1",
             "price": "400",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Ферменты "
         },
         {
             "sku": "23",
             "full_name": "Липаза (Триацилглицеролацилгидролаза)",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Фермент, катализирующий гидролиз триглицеридов. Исследование липазы в сыворотке крови используют преимущественно в диагностике и контроле лечения острого панкреатита. &#10;В тонком кишечнике липаза отвечает за расщепление нейтральных жиров – триглицеридов – сложных эфиров глицерола и высших карбоновых кислот. Уровни липазы в сыворотке не имеют достоверных различий у мужчин и женщин. При воспалении поджелудочной железы этот фермент попадает в кровяное русло. После острого панкреатита активность липазы в сыворотке возрастает через 4-8 часов, достигая пика через 24 часа, и снижается через 8-14 дней. Определение липазы при панкреатитах имеет более высокую клиническую чувствительность и специфичность, чем исследование амилазы. При эпидемическом паротите уровень липазы остаётся нормальным, если в процесс не вовлечена поджелудочная железа. Одновременное определение этих двух ферментов позволяет диагностировать поражение поджелудочной железы с точностью до 98% случаев.  &#10;",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
             "day_get": "1",
             "price": "350",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Ферменты "
         },
         {
             "sku": "24",
             "full_name": "Лактатдегидрогеназа (ЛДГ, L-лактат, НАД+Оксидоредуктаза)",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "ЛДГ – цитоплазматический цинксодержащий фермент, обнаруживаемый практически во всех органах и тканях человека, концентрация его внутри клеток намного выше, чем в сыворотке крови, катализирует обратимую реакцию окисления L-лактата в пируват. Наибольшая активность отмечается в почках, печени, сердце, скелетных мышцах, поджелудочной железе, клетках крови (разные ткани различаются по изоферментному составу ЛДГ). У детей сывороточная активность фермента выше, чем у взрослых; с возрастом активность ЛДГ плавно снижается.&#10;Определение ЛДГ – один из основных ферментативных тестов в лабораторной диагностике инфаркта миокарда. Общая активность ЛДГ сыворотки крови возрастает в промежутке от 8 до 12 часов после болевого приступа, достигая максимума через 24-48 часов, остается повышенной в течение семи и более дней. Обычно наблюдается увеличение в 3-4 раза от верхнего предела референсных значений, но может быть и 10-кратное превышение. Определение ЛДГ особенно полезно для лабораторного подтверждения инфаркта миокарда через 24 и более часов после начала болевого приступа (в то время как определение креатинкиназы и креатинкиназы-МВ ценно для диагностики инфаркта на ранних сроках). Уровень ЛДГ может быть умеренно увеличен при миокардитах и сердечной недостаточности с застойными явлениями в печени. При стенокардии и перикардитах содержание ЛДГ бывает в пределах нормы. Практически всегда при достаточно выраженном гемолизе ЛДГ повышена. Увеличение сывороточной активности ЛДГ наблюдается также при мегалобластных анемиях, сопровождаемых неэффективным гемопоэзом, разрушением предшественников эритроцитов и освобождением повышенных количеств фермента. Умеренное повышение ЛДГ наблюдается при заболеваниях печени (менее выраженное, чем повышение трансаминаз), а также примерно у трети пациентов с заболеваниями почек, особенно при наличии тубулярного некроза или пиелонефрита. Повышение уровня ЛДГ в сыворотке крови обнаруживается у большинства пациентов со злокачественными заболеваниями. Особенно высокие величины активности фермента связаны с болезнью Ходжкина и злокачественными заболеваниями брюшной полости и легких. Умеренное повышение ЛДГ наблюдается при лейкемии. Увеличенные концентрации фермента находят у пациентов с прогрессивной мышечной дистрофией, особенно на ранней и промежуточной стадиях заболевания. Повышенные уровни ЛДГ отмечают при легочной эмболии.",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
             "day_get": "1",
             "price": "200",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Ферменты "
         },
         {
             "sku": "34",
             "full_name": "Холинэстераза (S-Псевдохолинэстераза, холинэстераза II, S-ХЭ, ацилхолингидролаза) ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Исследование холинэстеразы в сыворотке крови применяют для оценки функции печени, диагностики отравлений фосфорорганическими инсектицидами, выявления врожденного дефицита для оценки риска применения некоторых препаратов. Существует два родственных вида холинэстеразы, которые обладают способностью гидролизировать ацетилхолин. В клинической диагностике используют определение сывороточной холинэстеразы Сывороточная холинэстераза вырабатывается в печени и может рассматриваться как один из маркеров ее белоксинтезирующей функции при дистрофических и цитолитических изменениях (аналогично альбумину и протромбину). Активность холинэстеразы снижена при гепатите, циррозе, метастазах в печень, поражении печени при сердечной недостаточности, печеночном амебиазе. Степень снижения активности холинэстеразы коррелирует с тяжестью заболевания, что позволяет использовать тест в качестве прогностического у пациентов с патологиями печени и для мониторинга эффективности лечения. Фосфорорганические соединения (например, хлорофос, дихлофос, паратион, тетраэтилпирофосфат) ингибируют сывороточную холинэстеразу. Снижение активности холинэстеразы является индикатором отравления инсектицидами. Клинический интерес представляют атипичные (генетические) варианты холинэстеразы, обладающие пониженной активностью в отношении ацетилхолина и других субстратов. В норме холинэстераза гидролизует некоторые миорелаксанты, используемые во время хирургических операций. У пациентов с атипичным вариантом холинэстеразы в связи с ее низкой активностью разрушение миорелаксантов происходит достаточно долго и может возникнуть период длительного паралича дыхательных мышц, требующий искусственной вентиляции легких. ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
             "day_get": "1",
             "price": "250",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Ферменты "
         },
         {
             "sku": "35",
             "full_name": "Фосфатаза кислая (КФ) ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Фермент, участвующий в реакциях обмена фосфорной кислоты (при рН 5,0-5,5). Кислая фосфатаза (КФ) катализирует гидролиз сложных эфиров фосфорной кислоты и органических соединений. Этот лизосомальный фермент содержится практически во всех тканях. Самая высокая концентрация отмечается в предстательной железе (простатическая фракция), затем – в печени, селезёнке, эритроцитах (внелизосомальная локализация), тромбоцитах, костном мозге. Высокая активность кислой фосфатазы отмечается в макрофагах и остеокластах. Активность кислой фосфатазы предстательной железы никак не проявляется вплоть до достижения половой зрелости. У мужчин общая кислая фосфатаза сыворотки состоит из простатической КФ, частично, из КФ печени и КФ, вышедшей из разрушенных тромбоцитов и эритроцитов. У женщин выявляется преимущественно печёночное, эритроцитарное и тромбоцитарное происхождение фермента в сыворотке крови. &#10;Определение кислой фосфатазы в сыворотке крови используют в дополнительных обследованиях при ранах предстательной железы (чаще в тех же целях применяют общий ПСА), некоторых других состояниях, сопровождающихся повышением уровня этого фермента в сыворотке крови.  ",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Анализ следует проводить до или не ранее чем через 6 - 7 дней после массажа или пальцевого ректального обследования простаты, трансректального УЗИ, биопсии, лазерной терапии, эргометрии, цисто- и колоноскопии, после любых других механических воздействий на простату. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
             "day_get": "1",
             "price": "250",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Ферменты "
         },
         {
             "sku": "36",
             "full_name": "Фосфатаза щелочная (ЩФ) ",
             "bio_material": "Сыворотка крови",
             "type": "Кол",
             "desc": "Щелочная фосфатаза катализирует щелочной гидролиз сложных эфиров фосфорной кислоты и органических соединений. Понятие «щелочная фосфатаза» объединяет ферменты с фосфатазной активностью, имеющие оптимум рН в щелочной среде. Щелочная фосфатаза присутствует практически во всех тканях организма, ее активность связана с клеточными мембранами. Самая высокая концентрация этого фермента обнаруживается в клетках костной ткани (остеобластах), гепатоцитах, клетках почечных канальцев, слизистой кишечника и плаценте. Каждая из этих тканей содержит специфические изоферменты щелочной фосфатазы. У здоровых людей источником основной части щелочной фосфатазы сыворотки является печень, остальная часть фермента поступает преимущественно из костной ткани. Небольшая доля щелочной фосфатазы может происходить из тонкого кишечника. Соотношение изоформ в сыворотке крови зависит от возраста. Повышение активности щелочной фосфатазы связано в основном с заболеваниями костей (отражает процессы ремоделирования костной ткани) и патологией печени, связанной с обструкцией желчных протоков.&#10;Исследование щелочной фосфатазы в сыворотке крови имеет особое значение для диагностики гепатобилиарных заболеваний (внутри- и внепеченочная обструкция) и болезней костной ткани, связанных с увеличением остеобластной активности.&#10;При внутри- и внепеченочной обструкции желчных протоков синтез щелочной фосфатазы гепатоцитами усиливается, что приводит к повышению уровня фермента в сыворотке крови. При этом чем больше степень обструкции, тем выше активность фермента. Значительное повышение уровня щелочной фосфатазы наблюдается у пациентов с первичным раком печени или распространенными вторичными метастазами в печень. Наиболее высокие значения, превышающие норму в 10-25 раз, наблюдаются при болезни Педжета, и увеличение активности щелочной фосфатазы отражает степень тяжести заболевания. 2-4-кратное превышение референсных значений может наблюдаться при рахите и остеомаляции, слабое или умеренное повышение – при синдроме Фанкони, первичном и вторичном гиперпаратиреоидизме (в зависимости от степени вовлечения костной ткани в патологический процесс). Очень высокий уровень фермента обнаруживают у больных с остеогенным раком костей. Снижение ЩФ в клинической практике наблюдается редко. Причиной снижения уровня щелочной фосфатазы в крови может быть выраженная анемия, дефицит витамина С, недостаточное питание, дефицит цинка и магния, гипотиреоз. Гипофосфатазия – редкое наследственное заболевание, связанное со снижением активности щелочной фосфатазы, которое характеризуется ослаблением минерализации и другими нарушениями со стороны скелета.",
             "podgotovka": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
             "day_get": "1",
             "price": "200",
             "podgotovka_price": "150",
             "category": "БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ",
             "subcategory": "Ферменты "
         }
    ]
}