<template>
  <div class="container py flex flex-col gap-[20px] py-[47px]">
    <h1 class="text-[30px] font-medium">Медицинский осмотр (предрейсовый, послерейсовый)</h1>
    <p> <span class="text-danger text-[14px]">Цена:</span> <span class="text-[14px]">50 – 100 рублей </span>  (в зависимости от количества ваших водителей и необходимости выезда нашего специалиста к вам на предприятие)</p>
     <ul>
         <li>- <span class="text-[16px] font-semibold">Предрейсовый медицинский осмотр водителей (предсменный)</span>  ― проверка основных показателей жизнедеятельности организма перед выходом в рейс.
Возможность водителя исполнять свои трудовые обязанности зависит не только от его самочувствия, но и его фактического состояния здоровья, оценить которое может только специалист, имеющий медицинское образование. </li>
         <li>- <span class="text-[16px] font-semibold">Послерейсовый медицинский осмотр  с</span>― проводится в порядке, аналогичном проверке перед заступлением на смену. Позволяет своевременно определить медицинские ограничения и противопоказания к управлению транспортным средством.</li>
     </ul>  
  </div>
</template>

<script>
import accordion from '~/components/tabs/accordion.vue'
export default {
  components: { accordion },
  layout: 'MainLayout'
}
</script>

<style></style>
