<template>
  <div class="container py flex flex-col gap-[20px] py-[47px]">
    <h1 class="text-[30px] font-medium">Выезд на дом</h1>
    

    <div class="grid grid-cols-[8fr,4fr] gap-[40px]  items-start">

      <div class="flex flex-col">
          <div class="grid grid-cols-[1fr,40px,1fr,40px,1fr] items-center mb-[47px]">
        <div class="flex flex-col gap-2 bg-white shadow-md justify-center items-center w-full py-4">
            <span class="text-[30px] text-main">1</span>
            <span>Оставьте заявку</span>
        </div>
        <span class="w-full h-[2px] bg-main"></span>
        <div class="flex flex-col gap-2 bg-white shadow-md justify-center items-center w-full py-4">
            <span class="text-[30px] text-main">1</span>
            <span>Дождитесь звонка</span>
        </div>
        <span class="w-full h-[2px] bg-main"></span>
        <div class="flex flex-col gap-2 bg-white shadow-md justify-center items-center w-full py-4">
            <span class="text-[30px] text-main">1</span>
            <span>Мы приедем к Вам</span>
        </div>
    </div>
        <span class="test-[18px] py-2">Вопрос-ответ</span>
        <accordion title="Стоимость услуги и способ оплаты"
          ><p>
            выезд медсестры к Вам по г. Ростову-н/Д – 0 руб. (при заказе услуг
            от 1500 руб.)<br />
            - выезд медсестры к Вам по г. Ростову-н/Д – 400 руб. (при заказе
            услуг менее 1500 руб.)<br />
            - забор крови – 150 руб.<br />

            - оплата услуги – на нашем сайте через online заявку
          </p>
        </accordion>
        <accordion title="График работы выездной работы"
          >- время приёма заявок для выезда медсестры: пн – вскр 700 - 1800<br />
          - время выезда медсестры к Вам: 700 – 1100 (на следующий рабочий день
          после подачи заявки на выезд)
        </accordion>
        <accordion title="Какие исследования нельзя сдать на дому?">
          глюкозотолерантный тест,<br />
          - взятие урогенитальных мазков и соскобов,<br />
          - приём биоматериала на спермограмму,<br />
          - взятие секрета предстательной железы,<br />
          - взятие биоматериала на демодекоз,<br />
          - взятие мазков из раны или соскоб кожи,<br />
          - пункции, биопсии и другие хирургические манипуляции.<br />
          - Взятие на исследование волос и ногтей*<br />
          * Биоматериал (волосы и ногти) пациент собирает сам и доставляет в
          медицинский офис.</accordion
        >
        <accordion
          title="К какой группе лиц не осуществляется выезд медсестры на дом?"
          >- пациенты, имеющие склонность к кровотечениям (с нарушением
          процессов свёртывающей системы)<br />
          - пациенты, имеющие тяжелую форму сердечно-лёгочной
          недостаточности,<br />
          - пациенты с официально поставленным диагнозом «COVID-19»</accordion
        >
        <accordion
          title="Время прибытия медсестры? Не хочу весь день ожидать её."
          ><p>
            - Вы можете выбрать желаемый временной интервал прибытия
            медработника в заявке на сайте или сообщите оператору. <br />
            - После согласования медработник приедет к Вам в 3-х часовой
            интервал. <br />
            - Перед выездом к Вам медсестра прозванивает и предупреждает о своём
            скором прибытии.
          </p>

          <br />
        </accordion>
        <accordion
          title="Как можно оставить заявку на выезд медсестры? В какое время это лучше сделать?"
          ><p>
            - оставить online заявку для выезда к Вам медсестры и оплатить её
            можно через наш сайт.<br />

            - приём заявок для выезда к Вам осуществляется с 7:00 – 18:00 только
            через online заявку.<br />

            Обращаем Ваше внимание, что выезд медсестры к Вам осуществляется
            только после предварительной оплаты заявки через наш сайт в разделе
            online заявка.<br />

            В этом случае медицинская сестра приедет к Вам на следующий день в
            согласованный 2-х часовой интервал.
          </p>
        </accordion>
        <accordion
          title="Уже оплатили online заявку, но забыли внести важный анализ?"
          ><p>
            Вы всегда можете оставить ещё одну онлайн заявку. И этот анализ
            будет включён в общий список ваших исследований, который вы оплатили
            ранее.<br />
            И даже, если медсестра уже у Вас дома, вы можете дозаказть нужное
            Вам исследование, предварительно оплатив его через online заявку.
          </p></accordion
        >
        <accordion title="Как получить результаты анализов?"
          ><p>
            По электронной почте: мы присылаем результаты анализов на тот
            e-mail, который был указан при оформлении заказа.<br />
            В отделении: бумажный вариант справки с результатом анализа можно
            получить у нас в медцентре, предъявив смету с номером заказа.
          </p></accordion
        >
      </div>

      <div
        class="bg-white  shadow-md rounded-[5px] p-[24px] flex flex-col gap-[20px]"
      >
        <span>
          <span class="text-main">Задача нашего медицинского центра -</span>  сделать Ваше сотрудничество с нами максимально комфортным.<br />
Поэтому мы предоставляем вам возможность подать online заявку и сразу же оплатить её.<br />
Это выгодно сократит время нахождения нашей медсестры у Вас дома, что позволит ей успеть на последующие вызовы.
        </span>
        <nuxt-link
        to="/zakaz"
          class="flex w-full justify-center items-center border  border-main rounded-[5px] py-2 text-main  hover:bg-main hover:text-white anime h-[40px] px-[8px] text-[14px]"
        >
          Подать online заявку
        </nuxt-link>
      </div>
    </div>
  </div>
</template>

<script>
import accordion from '~/components/tabs/accordion.vue'
export default {
  components: { accordion },
  layout: 'MainLayout',
  data () {
    return {
      form: {
        year: '',
        checkedNames: []
      }
    }
  }
}
</script>

<style></style>
